{"araminta": {"alias": ["Aram."], "act_2": ["Bless me! what have I said to move you thus?", "If Love be the Feeer which you mean; kind Heav'n avert the cure: Let me have Oil to feed that Flame and never let it be extinct, till I my self am Ashes.", "Fie, this is gross Affectation— A little of Bellmour's Company would change the Scene.", "I wonder Cousin you should imagine, I don't perceive you love him.", "Love a Man! yes, you would not love a Beast.", "Yes, yes, I can see something near it when you and Bellmour meet. You don't know that you dreamt of Bellmour last Night, and call'd him aloud in your sleep.", "But that's not all; you caught me in your Arms when you▪ named him, and press'd me to your Bosom— Sure if I had not pinch'd you till you wak'd, you had stisled me with Kisses.", "No Aspersion, Cousin, we are alone— Nay, I can tell you more.", "What, before you hear it?", "Ha, ha, ha, this is pleasant.", "Ha, ha, ha.", "Oh is it come out— Now you are angry, I am sure you love him. I tell no Body else Cousin— I have not betray'd you yet.", "Come then, Kiss and Friends.", "Prithee don't be so Peevish.", "Ha, ha, ha.", "I hope you are not going out in dudgeon, Cousin.", "Are they below?", "Be ready to shew 'em up. I can't tell, Cousin, I believe we are equally concern'd: But if you continue your Humour, it won't be very entertaining— (I know she'd fain be persuaded to stay.", "Betty, why don't you help my Cousin?", "So, this I expected— You won't oblige me then, Cousin, and let me have all the Company to my self?", "I am oblig'd to you— But who's malicious now, Belinda?", "In my Conscience I believe you.", "No Miracle, I hope.", "Favours that are got by Impudence and Importunity, are like Discoveries from the Rack, when the afflicted Person, for his ease, sometimes confesses Secrets his Heart knows nothing of.", "Rather poor silly Idols of your own making, which, upon the least displeasure you forsake, and set up new— Every Man, now, changes his Mistress and his Religion, as his Humour varies or his Interest.", "Nay come, I find we are growing serious, and then we are in great danger of being dull— If my Musicke master be not gone, I'll entertain you with a new Song, which comes pretty near my own Opinion of Love and your Sex— Who's there?", "What's the Matter, Cousin.", "O I am glad we shall have a Song to divert the Discourse— Pray oblige us with the last new Song.", "So, how de'e like the Song, Gentlemen?", "I expected it— there's too much Truth in 'em: If Mr. Gavot will walk with us in the Garden, we'll have it once again— You may like it better at second hearing. You'l bring my Cousin.", "Ay, Cousin, and 'tis a sign the Creatures mimick Nature well, for there are few Men, but do more silly things, than they say."], "act_4": ["Why, What's the matter?", "Your Head's a little out of Order.", "No, no; you're very well as can be.", "You were about to tell me something, Child, — but you left off before you began.", "I warrant, plump, Cherry-cheek'd Country-Girls.", "Bless me, Cousin! Why wou'd you affront any body so? They might be Gentlewomen of a very good Family. —", "So then; you have been diverted. What did they buy?", "May be he may not know us again.", "No matter, — I see Vain-love coming this way, — and, to confess my Failing, I am willing to give him an Opportunity of making his Peace with me; — and to rid me of these Coxcombs, when I seem oppress'd with 'em, will be a fair one.", "We are afraid not.", "I hope my Fool has not Confidence enough to be troublesom.", "A pithy Question— Have you sent your Wits for a Venture, Sir, that you enquire?", "'Tis but pulling off our Masques, and obliging Vain-love to know us, I'll be rid of my Fool by fair means— Well, Sir Joseph, you shall see my Face. — But, be gone immediately. — I see one that will be Jealous, to find me in discourse with you. — Be discreet. — No reply; but away.", "We thought to have been private. — But we find fools, have the same advantage, over a Face in a Masque; that a Coward has, while the Sword is in the Scabbard. — So were forced to draw, in our own defence.", "So cold!", "I'm amaz'd! This Insolence exceeds the t'other; — whoever has encourag'd you to this assurance— presuming upon the easiness of my Temper, has much deceiv'd you, and so you shall find.", "Base Man! Was it not enough to affront me with your sawcy Passion?", "Another place! Some villainous Design to blast my Honour. — But tho' thou hadst all the Treachery and Malice of thy Sex, thou canst not lay a Blemish on my Fame. — No, I have not err'd in one favourable Thought of Mankind. — How time might have deceiv'd me in you; I know not; my Opinion was but young, and your early baseness has prevented its growing to a wrong Belief. — Unworthy, and ungrateful! Be gone, and never see me more.", "There's poison in every thing you touch. — Blisters will follow—", "Still mystically, senceless and impudent. — I find I must leave the place.", "Woman's Obstinacy made me blind to what Woman's Curiosity now tempts me to see. Takes up the Letter, and"], "act_5": ["— Which they forfeit when they are restor'd to their Senses.", "You who cou'd reproach me with one Counterfeit, how insolent wou'd a real Pardon make you? But there's no need to forgive what is not worth my Anger.", "'Tis a lasting Quarrel: I think he has never been at our House since.", "Bless me! What have you done to him?", "Hang me, if I pity you; you are right enough serv'd.", "We had better take the Advantage of a little of our Friends Experience first."]}, "barnaby": {"alias": ["Bar."], "act_4": ["But Sir.", "I have done Sir, then farewell 500 Pound.", "I did; and Comfort will send Tribulation hither as soon as ever he comes home— I could have brought young Mr. Prig, to have kept my Mistress Company in the mean time: but you say.", "Sir, the Howr draus nigh— And nothing will be done there till you come.", "And run the hazard to lose your affair so!", "Never Sir, but when the Man is an insufficient Husband. 'Tis then indeed, like the vanity of taking a fine House, and yet be forced to let Lodgings, to help pay the Rent."]}, "belinda": {"alias": ["Belin."], "act_2": ["Ay! nay Dear— prithee good, dear sweet Cousin no more. Oh Gad, I swear you'd make one sick to hear you.", "Oh you have raved, talked idly, and all in Commendation of that filthy, awkard, two-leg'd Creature, Man— you don't know what you said, your Fever has transported you.", "There was a Whine— O Gad I hate your horrid Fancy— This Love is the Devil, and sure to be in Love is to be possess'd— Tis in the Head, the Heart, the Blood, the— All over— O Gad you are quite spoil'd— I shall loath the sight of Mankind for your sake.", "Filthy Fellow! I wonder Cousin—", "O I love your hideous Fancy! Ha, ha, ha, love a Man!", "Of all Beasts not an Ass— Which is so like your Vainlove— Lard I have seen an Ass look so Chagrin, Ha, ha, ha, (you must pardon me I can't help Laughing) that an absolute Lover would have concluded the poor Creature to have had Darts, and Flames, and Altars, and all that in his Breast. Araminta, come I'll talk seriously to you now; could you but see with my Eyes, the buffoonry of one Scene of Address, a Lover, set out with all his Equipage and Appurtenances; O Gad! sure you would— But you play the Game, and consequently can't see the Miscarriages obvious to every Stander by.", "Pish, I can't help dreaming of the Devil sometimes; would you from thence infer I love him?", "O barbarous Aspersion!", "I deny it all.", "My Denyal is premeditated like your Malice— Lard, Cousin, you talk odly— What ever the Matter is, O my Sol, I'm afraid you'l follow evil Courses.", "You may laugh, but—", "You think the malicious Grinn becomes you— The Devil take Bellmour— Why do you tell me of him?", "Prithee tell it all the World, it's false. Betty.", "Pish.", "Prithee don't be so Impertinent.", "Get my Hoods and Tippet, and bid the Footman call a Chair.", "Is there a Chair?", "The Visit's to you, Cousin, I suppose I am at my liberty.", "I shall oblige you, in leaving you to the full and free enjoyment of that Conversation you admire.", "Let me see; hold the Glass— Lard I look wretchedly to day.", "Hold off your Fists, and see that he gets a Chair with a high Roof, or a very low Seat— Stay, Come back here you Mrs. Fidget— You are so ready to go to the Footman— Here, take 'em all again, my Mind's chang'd, I won't go. with the Things", "No; upon deliberation, I have too much Charity to trust you to your self. The Devil watches all opportunities; and in this favourable disposition of your Mind, Heav'n knows how far you may be tempted: I am tender of your Reputation.", "Not I; witness my Heart I stay out of pure Affection.", "Nor are ever like— Yet we often meet and clash.", "Ay, on my Conscience, and the most impertinent and troublesome of Duns— A Dun for Mony will be quiet, when he sees his Debtor has not wherewithal— But a Dun for Love is an eternal Torment that never rests—", "O Gad, would you would all pray to Love then, and let us alone.", "Prithee hold thy Tongue— Lard, he has so pester'd me with Flames and Stuff— I think I shan't endure the sight of a Fire this Twelvemonth.", "O Gad I hate your hideous Fancy— You said that once before— If you must talk impertinently, for Heav'ns sake let it be with variety; don't come always, like the Devil, wrapt in Flames— I'll not hear a Sentence more, that begins with an, I burn— Or an, I beseech you, Madam.", "Then know, I would be Ador'd in Silence.", "What will you get by that? To make such Signs as I won't understand.", "O fogh, your dumb Rhetorick is more ridiculous, than your talking Impertinence; as an Ape is a much more troublesome Animal than a Parrot."], "act_4": ["Lard, my Dear! I am glad I have met you: — I have been at the Exchange since, and am so tir'd—", "Oh the most inhumane, barbarous Hackney-Coach! I am jolted to a Jelly. — Am I not horridly touz'd?", "A little! O frightful! What a furious Fiz I have! O most rueful! Ha, ha, ha: O Gad, I hope no-body will come this Way, till I put my self a little in Repair. — Ah! my Dear, — I have seen such unknown Creatures since, — Ha, ha, ha, I can't for my Soul help thinking that I look just like one of 'em: — Good Dear, pin this, and I'll tell you. — Very well. — So, thank you my Dear. — But as I was telling you— Pish, this is the untoward'st Lock— So, as I was telling you— How d'ye like me now? Hideous, ha? Frightful still? Or how?", "And so— But where did I leave off, my Dear? I was telling you—", "Oh; a most Comical Sight: A Country-Squire, with the Equipage of a Wife and two Daughters, came to Mrs. Snipwel's Shop while I was there. — But, Oh Gad! Two such unlick'd Cubs! —", "Ay, O my Conscience; fat as Barn-door-Fowl: But so bedeck'd, you won't have taken 'em for Friezland-Hens, with their Feathers growing the wrong way. — O such Out-landish Creatures! Such Tramontanae, and Foreigners to the Fashion, or any thing in practice! I had not patience to behold. — I undertook the modelling of one of their Fronts, the more modern Structure. —", "Of a very ancient one, I dare swear, by their Dress. — Affront! Plhaw, how you're mistaken! The poor Creature, I warrant, was as full of Courtesies, as if I had been her Godmother: The Truth on't is, I did endeavour to make her look like a Christian, — and she was sensible of it; for she thank'd me, and gave me two Apples, piping hot, out of her UnderPetticoat-Pocket, — Ha, ha, ha: And t'other did so stare and gape, — I fansied her like the Front of her Father's Hall; her Eyes were the two JutWindows, and her Mouth the great Door, most hospitably kept open, for the Entertainment of travelling Flies.", "Why, the Father bought a Powder-Horn, and an Almanack, and a Comb-Case; the Mother, a great Fruz-Towr, and a Fat-Amber-Necklace; the Daughters only tore two Pair of Kid-Gloves, with trying 'em on. — Oh Gad, here comes the Fool that din'd at my Lady Free-love's t'other Day.", "We'll put on our Masks to secure his Ignorance.", "O frightful! Cousin, What shall we do? These things come toward us.", "O monstrous filthy Fellow! Good slovenly Captain Huffe, Bluffe, (What's your hideous Name? ) be gone: You stink of Brandy and Tobacco, most Soldier-like. Foh.", "Dear Araminta, I'm tir'd.", "You shall.", "Very courtly. — I believe, Mr. Vain-love has not rubb'd his Eyes, since break of Day neither, he looks as if he durst not approach. — Nay, come Cousin, be friends with him. — I swear, he looks so very simply, ha, ha, ha. — Well, a Lover in the state of separation from his Mistriss, is like a Body without a Soul. Mr. Vain-love, shall I be bound for your good Behaviour for the future?", "I have broke the ice for you, Mr. Vain-love, and so I leave you. Come, Mr. Sharper, you and I will take a turn, and laugh at the Vulgar. — Both the great Vulgar and the small. — Oh Gad! I have a great Passion. for Cowley. — Don't you admire him?", "Ah so fine! So extreamly fine! So every thing in the World that I like. — Oh Lord, walk this way. — I see a couple, I'll give you their History.", "Nay, we have spared No-body, I swear Mr. 〈…〉 pure Man; Where did you get this excellent Talent of Railing▪", "Nay, sure Railing is the best qualification in a Woman's Man", "How now, Pace? Where's my Cousin?", "O Lord, No, I'll go along with her. Come, Mr. Sharper."], "act_5": ["O my Conscience, I cou'd find in my Heart to marry thee, purely to be rid of thee. — At least, Thou art so troublesome a Lover, there's Hopes thou'lt make a more than ordinary quiet Husband.", "Yes: You flattering Men of the Mode have made Marriage a mere French Dish.", "You are so curious in the Preparation, that is, your Courtship, one wou'd think you meant a noble Entertainment: — But when we come to feed, 'tis all Froth, and poor, but in show. Nay, often, only Remains, which have been I know not how many times warm'd for other Company, and at last serv'd up cold to the Wife.", "Oh, foh, — no: Rather, Courtship to Marriage, as a very witty Prologue to a very dull Play.", "O the filthy rude Beast!", "Joy, Joy Mr. Bride-groom; I give you Joy, Sir.", "Ha, ha, ha, O Gad, Men grow such Clowns when they are married.", "Nor for them neither, in a little time— . I swear, at the Month's End, you shall hardly find a Married-man, that will do a civil thing to his Wife, or say a civil thing to any body else. Iesu! how he looks already. Ha, ha, ha.", "You have occasion for't, your Wife has been blown upon.", "Only touch'd a gall'd-beast till he winch'd.", "Nay, I swear, I begin to pity him, my self.", "Oh foh! What does the filthy-fellow mean? Lard, let me begone.", "Prisoner, make much of your Fetters:"]}, "bellmour": {"alias": ["Bell", "Bell."], "act_1": ["VAinlove, and abroad so early! good Morrow; I thought a Contemplative Lover could no more have parted with his Bed in a Morning, than a' could ' have slept in't.", "Pox o' Business— And so must Time, my Friend, be close pursued, or lost. Business is the rub of Life, perverts our Aim, casts off the Blas, and leaves us wide and short of the intended Mark:", "Ay, what else has meaning?", "More than they believe— Or understand.", "Ay ay, pox Wisdom's nothing but a pretending to know and believe more than really we do. You read of but one wise Man, and all that he knew was, that he knew nothing. Come come, leave Business to Idlets, and Wisdom to Fools; they have need of 'em: Wit, be my Faculty; and Pleasure, my Occupation; and let Father Time shake his Glass. Let low and earthy Souls grovel till they have work'd themselves six foot deep into a Grave— Business is not my Element— I rowl in a higher Orb and dwell— .", "I marry Sir, I have a Hawks Eye at a Womans hand— There's more Elegancy in the false Spelling of this Superscription than in all Cicero— Let me see— How now! Dear perfidious Vainlove.", "Nay let's see the Name (Silvia! ) how can'st thou be ungrateful to ' that Creature? She's extreamly pretty and loves thee intirely— I have heard her breath such Raptures about thee—", "No faith Frank you wrong her; she has been just to you.", "Never— Her Affections, 'tis true by Heaven, she own'd it to my Face; and blushing like the Virgin Morn when it disclosed the Cheat, which, that trusty Bawd of Nature, Night, had hid, confess'd her Soul was true to you; tho' I by treachery had stoll'n the Bliss—", "Why faith I think it will do well enough— If the Husband be out of the way, for the Wife to shew her Fondness and Impatience of his Absence, by choosing a Lover as like him as she can, and what is unlike she may help out with her own Fancy.", "As you say the Abuse is to the Lover, not the Husband: For 'tis an Argument of her great Zeal towards him, that she will enjoy him in Essigie.", "What, the old Banker with the handsome Wife?", "Let me see, Laetitia! Oh 'tis a delicious Morsel. Dear Frank thou art the truest Friend in the World.", "Hum, Hum— Out of Town this Evening, and talks of sending for Mr. Spintext to keep me Company; but I'le take care, he shall not be at home. Good! Spintext! Oh the Fanatick one-ey'd Parson!", "Hum, Hum— That your Conversation will be much more agreeable, if you can counterfeit his Habit to blind the Servants. Very good! Then I must be disguished— With all my Heart— It adds a Gusto to an Amour; gives it the greater resemblance of Theft; and among us lewd Mortals, the deeper the Sin the sweeter. Frank I'm amaz'd at thy good Nature—", "I wish I may succeed as the same.", "Prithee, what sort of Fellow is Fondlewife?", "A very even Temper and sit for my purpose. I must get your Man Setter to provide my Disguise.", "Your'e going to visit in return of Silvia's Letter— Poor Rogue. Any hour of the day or night will serve her— But do you know nothing of a new Rival there?", "Yet rails on still, and thinks his Love unknown to us; a little time will swell him so, he must be forc'd to give it birth, and the discovery must needs be very pleasant from himself, to see what pains he will take, and how he will strein to be deliver'd of a Secret, when he has miscarried on't already.", "With all my Heart, it lies convenient for us, to pay our Afternoon Service to our Mistresses; I find I am damnably in Love; I'm so uneasie for not seeing Belinda yesterday.", "Why what a Cormorant in Love am I! who not contented with the slavery of honourable Love in one place, and the pleasure of enjoying some half a score Mistresses of my own acquiring; must yet take Vainlove's Business upon my hands, because it lay too heavy upon his: So am not only forc'd to lie with other Mens Wives for 'em, but must also undertake the harder Task, of obliging their Mistresses— I must take up, or I shall never hold out; Flesh and Blood cannot bear it always.", "Sharper, I'm glad to see thee.", "No faith, not for that— But there's a Business of Consequence fall'n out to day that requires some Consideration.", "Why you must know, 'tis a piece of Work toward the finishing of an Alderman; it seems I must put the last hand to it, and dub him Cuckold, that he may be of equal Dignity with the rest of his Brethren. So I must beg Belinda's Pardon—", "But she can't have too much Mony— There's twelve thousand Pound Tom— 'Tis true she is excessively foppish and affected, but in my Conscience I believe the Baggage loves me, for she never speaks well of me her self, nor suffers any Body else to rail at me. Then as I told you there's twelve thousand Pound— Hum— Why faith upon second Thoughts, she does not appear to be so very affected neither— Give her her due, I think the Woman's a Woman, and that's all. As such I'm sure I shall like her; for the Devil take me if I don't love all the Sex.", "Who Heartwell! Ay, but he knows better things— How now George, where hast thou been snarling odious Truths, and entertaining company like a Physician, with discourse of their diseases and infirmities? What fine Lady hast thou been putting out of conceit with her self, and perswading that the Face she had been making all the morning wos none of her own? for I know thou art as unmannerly and as unwelcome to a Woman, as a Looking-glass after the Small-pox.", "Would thou hadst come a little sooner, Vainlove would have wrought thy Conversion and been a Champion for the Cause.", "Truth on't is she sits his temper best, is a kind of floating Island; sometimes seems in reach, then vanishes and keeps him busied in the search.", "Faith I don't know, he's of a temper the most easie to himself in the World; he takes as much always of an Amour as he cares for, and quits it when it grows stale, or unpleasant.", "He's of another opinion, and says I do the drudgery in the Mine; well, we have each our share of sport, and each that which he likes best; 'tis his diversion to Set, 'tis mine to Cover the Partridge.", "Time enough, ay too soon, I should rather have expected, from a person of your gravity.", "Thou art an old Fornicator of a singular good principle indeed! and art for encouraging Youth, that they may be as wicked as thou art at thy years.", "That only happens sometimes, where the Dog has the sweeter Breath, for the more cleanly conveyance. But George, you must not quarrel with little Gallantries of this nature; Women are often won by 'em: who would refuse to kiss a Lap-Dog, if it were preliminary to the Lips of his Lady?", "What is it to read a Play in a rainy day, when it may be the means of getting into a fair Ladies Books? Though you should be now and then interrupted in a witty Scene, and she perhaps preserve her Laughter, till the jest were over; even this may be born with, considering the reward in prospect.", "O Brute, the drudgery of loving!", "Prithee how dost thou love?", "Well come off George, if at any time you should be taken straying.", "How George, do's the Wind blow there?", "Who the Devil would have thee? unless 'twere an Oyster-woman, to propagate young Fry for Bilingsgate— thy Talent will never recommend thee to any thing of better quallity.", "What not to make your santily Man! and provide for your Children!", "Ha, ha, ha.", "Well but George I have one Question to ask you—", "Nay prithee George—", "What do's he mean? Oh here he comes, stand close let 'em pass.", "Why a Fool.", "And a very beggarly Lining— yet he may be worth your acquaintance— a little of thy Chymistry Tom, may extract Gold from that Dirt.", "Hang him, no, he a Draggon! if he be 'tis a very peacefull one, I can ensure his Anger dormant; or should he seem to rouse, 'tis but well lashing him, and he will sleep like a Top.", "Yet is ador'd by that Biggot Sr. Ioseph Wittoll, as the image of of Valour: He calls him his Back, and indeed they are never asunder— yet last night, I know not by what mischance, the Knight was alone, and had fallen into the hands of some Nightwalkers, who I suppose would have pillag'd him: But I chanc'd to come by and rescued him, though I believe he was heartily frightned, for as soon as ever he was loose, he ran away, without staying to see who help'd him.", "No, But is a pretender, and wears the habit of a Soldier, which now a'days as often cloaks Cowardice, as a Black Gown does Atheism— You moust know he has been abroad— went purely to run away from a Campagne; enrich'd himself with the plunder of a few Oaths; — and here vents 'em against the General, who slighting Men of Merit, and preferring only those of interest, has made him quit the Service.", "Speaks Miracles, is the Drum to him own praise— the only implement of a Soldier he resembles, like that, being full of blustring noise and emptiness—", "Right, but then the comparison breaks, for he will take a drubbing with as little noise as a Pulpit Cushion.", "Why that, to pass it current too, he has guilded with a Title; he is call'd, Capt. Bluffe."], "act_2": ["So Fortune be prais'd! To find you both within, Ladies, is—", "Not o' your side, Madam, I confess— But my Tyrant there and I, are two Buckets that can never come together.", "How never like! marry Hymen forbid. But this it is to run so extravagantly in Debt; I have laid out such a world of Love in your Service, that you think you can never be able to pay me all: So shun me for the same reason that you would have done.", "Till he has created Love where there was none, and then gets it for his pains. For importunity in Love, like importunity at Court; first creates its own Interest, and then pursues it for the Favour.", "Why, you wont hear me with Patience.", "Nothing, Madam, only—", "Yet all can't melt that cruel frozen Heart.", "But tell me how you would be Ador'd— I am very tractable.", "Humph, I thought so, that you might have all the Talk to your self— You had better let me speak, for if my Thoughts fly to any pitch, I shall make villainous Signs.", "Ay, but if I'm Tongue-ty'd, I must have all my Actions free to— Quicken your Apprehension— And I-gad let me tell you, my standing Argument is depress'd in dumb shew.", "O very well perform'd— But I don't much admire the Words.", "Faith, Madam, I dare not speak to her, but I'll make Signs.", "Well, I find my Apishness has paid the Ransome for my Speech, and set it at liberty— Tho', I confess, I could be well enough pleas'd to drive on a Love-bargain, in that silent manner— 'Twould save a Man a World of Lying and Swearing at the Years end. Besides, I have had a little Experience, that brings to my mind— When Wit and Reason, both, have fail'd to move; Kind Looks and Actions (from Success) do prove, Ev'n Silence may be Eloquent in Love."], "act_3": ["Hist hist, is not that Heartwell going to Silvia?", "Now Venus forbid!", "A very certain remedy, probatum est — Ha, ha, ha, poor George, thou art it'h right, thou hast sold thy self to Laughter; the ill-natur'd Town will find the Jest just where thou hast lost it. Ha, ha, how a' strugled, like an Old Lawyer, between two Fees.", "Or as you did to day, when half afraid you snatch'd a kiss from Araminta.", "Pauh, Women are only angry at such offences, to have the pleasure of forgiving 'em.", "Thou dost not know what thou would'st be at; whether thou wouldst have her angry or pleas'd. Couldst thou be content to marry Araminta?", "Hum, not immediately, in my conscience not heartily? I'de do a little more good in my generation first, in order to deserve it.", "But how the Devil dost thou expect to get her if she never yield?", "Marry her without her Consent; thour't a Riddle beyond Woman. —", "A good hearing, Setter.", "And hast thou provided necessaries?", "Well in this Fanatick Fathers habit, will I confess Latitia.", "Be at your Masters Lodging in the Evening— I shall use the Robes.", "Thou'rt a lucky Rogue; there's your Benefactor, you ought to return him Thanks now you have receiv'd the Favour.", "I doubt the Knight repents, Tom— He looks like the Knight of the sorrowful Face.", "Ha, ha, ha, prithee come away, 'tis scandalous to kick this Puppy without a Man were cold, and had no other way to get himself a heat."], "act_4": ["T'Is pretty near the Hour— Well and how Setter hae, does my Hypocrisy sit me hae? Does it sit easy on me?", "I wonder why all our young Fellows should glory in an opinion of Atheism; when they may be so much more conveniently lew'd, under the Coverlet of Religion.", "Gads so there he is, he must not see me.", "Secure in my Disguise, I have out-fac'd Suspicion, and even dar'd Discovery. — This Cloak my Sanctity, and trusty Scarron's Novels my Prayer-Book. — Methinks I am the very Picture of Montufar in the Hypocrites. — Oh! she comes.", "Your Lover.", "You are surprised. Did you not expect a Lover, Madam? Those Eyes shone kindly on my first Appearance, tho' now they are o'er-cast.", "Rather the Hypocrisie was welcome, but not the Hypocrite.", "I have Directions in my Pocket, which agree with every thing but your Unkindness.", "If we part so I'm mistaken. — Hold, hold, Madam; — I confess I have run into an Errour: — I beg your Pardon a thousand times. — What an eternal Block-head am I! Can you forgive me the Disorder I have put you into; — But it is a Mistake which any Body might have made.", "Nay, 'Faith, Madam, 'tis a pleasant one, and worth your hearing. Expecting a Friend, last Night, at his Lodgings, till 'twas late; my Intimacy with him gave me the Freedom of his Bed: He not coming home all Night, a Letter was deliver'd to me by a Servant, in the Morning: Upon the Perusal I found the Contents so charming, that you'd think of nothing all Day but putting 'em in practice. — 'till just now, (the first time I ever look'd upon the Superscription, ) I am the most surpriz'd in the World to find it directed to Mr. Vain-love. Gad, Madam, I ask you a Million of Pardons, and will make you any Satisfaction.", "You appear concern'd, Madam.", "And more Love; or my Face is a False-Witness, and deserves to be pillory'd. — No, By Heaven, I swear—", "Well, I promise. — A Promise is so cold: — Give me leave to swear— by those Eyes, those killing Eyes; by those healing Lips. — Oh! press the soft Charm close to mine, — and seal 'em up for ever.", "Eternity was in that Moment. — One more, upon any Condition.", "Doing! No Tongue can express it, — not thy own; nor any thing, but thy Lips. I am faint with the Excess of Bliss: — Oh, for Love-sake, lead me any whither, where I may lie down; — quickly, for I'm afraid I shall have a Fit.", "Oh, a Convulsion. — I feel the Symptoms.", "Oh, No: Let me lie down upon the Bed; — the Fit will be soon over.", "Here's no body, nor no noise; — 'twas nothing but your fears.", "'Tis an alarm to Love. — Come in again, and let us—", "Fox choak him, would his Horns were in his Throat. My Patch, my Patch.", "Damn'd Chance! If I had gone a-Whoring with the Practice of Piety in my Pocket, I had never been discover'd.", "Soh.", "Well, now I know my Cue. — That is very honourably, to excuse her, and very impudently accuse my self.", "Since all Artisice is vain— and I think my self obliged to speak the truth in justice to your Wife. — No.", "By my troth, and so 'tis. — I have been a little too backward, that's the truth on't.", "A Whore-master.", "To lie with your Wife.", "Why, Faith I must confess, so I design'd you. — But, you were a little unlucky in coming so soon, and hindred the making of your own Fortune.", "Well, since I see thou art a good honest Fellow, I'll confess the whole matter to thee.", "In short then, I was informed of the opportunity of your absence, by my Spy, (for Faith, honest Isaac, I have a long time designed thee this favour) I knew Spin-text was to come by your direction— But I laid a trap for him, and procured his Habit; in which, I pais'd upon your Servants, and was conducted hither. I pretended a Fit of the Cholick, to excuse my lying down upon your Bed, hoping that when she heard of it, her good Nature would bring her to administer Remedies for my Distemper. — You know what might have follow'd. — But like an uncivil Person, you knock'd at the Door, before your Wife was come to me.", "That you may, Faith, and I hope you wou'd believe a word on't. — But I can't help telling the truth, for my life.", "No, for then you must of consequence part with your Wife, and there will be some hopes of having her upon the Publick; then the encouragement of a separate maintenance. —", "How canst thou be so cruel, Isaac? Thou hast the Heart of a Mountain-Tyger. By the faith of a sincere Sinner, she's innocent, for me. Go to him, Madam, fling your snowy Arms about his stubborn Neck; bathe his relentless face in your salt trickling Tears. — So, a few soft Words, and a Kiss; and the good Man melts. See, how kind Nature works, and boils over in him. She goes and hangs upon his neck, and kisses him. kisses her hand, behind s back", "For my part, I am so charm'd with the Love of your Turtle to you, that I'll go and sollicite Matrimony with all my might and main.", "See the great Blessing of an easy Faith; Opinion cannot err. No Husband, by his Wife, can be deceiv'd: See still is Vertuous, if she's so believ'd."], "act_5": ["SEtter! Well encounter'd.", "No, I have brought nothing but Ballast back, — made a delicious Voyage, Setter; and might have rode at Anchor in the Port till this time, but the Enemy surpriz'd us. — I wou'd unrig.", "Ha! Is not that Heartwell at Sylvia's Door; be gone quickly, I'll follow you: — I wou'd not be known. Pox take 'em, they stand just in my Way.", "Humph, Sits the Wind there? — What a lucky Rogue am I! Oh, what Sport will be here, if I can persuade this Wench to Secresie!", "Madam.", "Even— What dost think?", "True. But to convince thee who I am, thou know'st my old Token.", "Well, Your Business with me, Lucy?", "Which Mistake you must go thorough with, Lucy. — Come, I know the Intrigue between Heartwell and your Mistress; and you mistook me for Tribulation- Spin-text, to marry 'em. — Ha? Are not Matters in this posture? — Confess. — Come, I'll be faithful: I will I-faith. — What Diffide in me, Lucy?", "Well, It is as I say?", "Phuh, Secret, ay. — And to be out of thy Debt, I'll trust thee with another Secret. Your Mistress must not marry Heartwell, Lucy.", "Nay, don't be in Passion, Lucy: — I'll provide a fitter Husband for her. — Come, Here's Earnest of my good Intentions for thee too: Let this mollisie. — Look you, Heartwell is my Friend; and tho' he be blind, I must not see him fall into the Snare, and unwittingly marry a Whore.", "Nay, nay: Look you, Lucy; there are Whores of as good Quality. — But to the purpose, if you will give me Leave to acquaint you with it. — Do you carry on the Mistake of me: I'll marry 'em. — Nay, don't pause: — If you do, I'll spoil all. — I have some private Reasons for what I do, which I'll tell you within. — In the mean time, I promise, — and rely upon me, — to help your Mistress to a Husband: — Nay, and thee too, Lucy, — Here's my Hand, I will; with a fresh Assurance.", "That's as much as to say, The Pox take me. — Well lead on.", "Sharper! Fortifie thy Spleen: Such a Jest! Speak when thou art ready.", "Pshaw, No: I have a better Opinion of thy Wit.. — Gad, I desie thee. —", "Nay, then I thank thee for not putting me out of Countenance. But, to tell you something you don't know. — I got an Opportunity (after I had marry'd 'em) of discovering the Cheat to Sylvia. She took it at first, as another Woman would the like Disappointment; but my Promise to make her Amends quickly with another Husband, somewhat pacify'd her.", "I have no such Intentions at present. — Prithee, wilt thou think a little for me? I am sure the ingenious Mr. Setter will assist—", "I'll leave him with you, and go shift my Habit.", "Say you so? — Is that a Maxim among ye?", "I hope there's no French Sawce.", "That were a miserable Wretch indeed, who cou'd not afford one warm Dish for the Wife of his Bosom. — But you timorous Virgins, form a dreadful Chimaera of a Husband, as of a Creature contrary to that soft, humble, pliant, easie thing, a Lover, so guess at Plagues in Matrimony, in Opposition to the Pleasures of Courtship. Alas! Courtship to Marriage, is but as the Musick in the Play-house, till the Curtain's drawn; but that once up, then opens the Scene of Pleasure.", "You have an Opportunity now, Madam, to revenge your self upon Heartwell, for affronting your Squirrel.", "But give your selves the trouble to walk to that Corner-House, and I'll tell you by the way what may divert and surprize you.", "Now George, What Rhyming! I thought the Chimes of Verse were past, when once the doleful Marriage-knell was rung.", "That they are fit for no Company but their Wives.", "Ha, ha, ha.", "That's home.", "Hold, hold. What the Devil, thou wilt not draw upon a Woman?", "This is a little scurrilous tho'.", "I thank thee, George, for thy good intention. — But there is a fatality in Marriage. — For I find I'm resolute.", "Wanton, as a Young-widow. —", "Well; 'Midst of these dreadful Denunciations, and notwithstanding the Warning and Example before me, I commit my self to lasting Durance.", "Frank, Will you keep us in Countenance.", "O my Conscience she dares not consent, for fear he shou'd recant. Well, we shall have your Company to Church in the Morning? — May be it may get you an Appetite to see us fall to before ye. Setter, Did not you tell me? —", "Now set we forward on a Journey for Life: — Come, take your Fellow-Travellers. Old George, I'm sorry to see thee still plod on alone."]}, "betty": {"alias": ["Betty."], "act_2": ["Did your Ladyship, call Madam?"]}, "boy": {"alias": ["Boy."], "act_5": ["There was a Man too that fetch'd 'em out: — Setter, I think they call'd him."]}, "captain bluffe": {"alias": ["Bluff.", "Bluffe."], "act_2": ["How how, my young Knight? Not for fear I hope, he that knows me must be a stranger to fear.", "But? Look you here Boy, here's your antidote, here's your Jesuits Powder for a shaking fit— But who hast thou got with thee, is he of mettle?", "Say you so? then I honour him— But has he been abroad? for every Cock will sight upon his own Dunghil.", "I'le recommend my self— Sir I honour you; I understand you love Fighting, I reverence a Man that loves Fighting, Sir I Kiss your Hilts.", "O Lord I beg your pardon Sir, I find you are not of my Pallat, you can't relish a Dish of Fighting without Sweet Sawce. Now I think— Fighting, for Fighting sake's sufficient Cause; Fighting, to me's Religion and the Laws.", "Ay! Then I honour him again— Sir may I crave your name?", "Undoubtedly he did Sir; faith Hannibal was a very pretty Fellow— but Sir Joseph, comparisons are odious— Hannibal was a very pretty Fellow in those Days, it must be granted— But Alas Sir! were he alive now, he would be nothing, Nothing in the Earth.", "Oh excuse me Sir; have you serv'd a broad Sir?", "Oh I thought so— Why then you can know nothing Sir: I'me afraid you scarce know the History of the Late War in Flanders, with all its particulars.", "Gazette! Why there again now— Why, Sir, there are not three words of Truth, the Year round, put into the Gazette— I'll tell you a strange thing now as to that— You must know, Sir, I was resident in Flanders the last Campagn, had a small Post there; but no matter for that— Perhaps, Sir, there was a scarce any thing of moment done but an humble Servant of yours, that shall be nameless, was an Eye-witness of— I won't say had the greatest share in't. Tho' I might say that too, since I am no Body you know— Well, Mr. Sharper, would you think it? In all this time— as I hope for a Truncheon— this rascally Gazette-writer never so much as once mention'd me— Not once by the Wars— Took no more notice, than as if Nol. Bluffe had not been in the Land of the Living.", "Ay, ay, no matter— You see Mr. Sharper after all I am content to retire— Live a private Person— Scipio and others have done it.", "Oh fy no Sir Ioseph— You know I hate this.", "Death, what do you mean Sir Ioseph?", "Pish you have put me out, I have forgot what I was about. Pray hold your Tongue, and give me leave.", "This Sword I think I was telling you of Mr. Sharper— This Sword I'l maintain to be the best Divine, Anatomist, Lawyer or Casuist in Europe; it shall decide a Controversie or split a Cause—", "Zoons Sir, it's a Lie, you have not seen it, nor shant see it; Sir I say you can't see; what de'e say to that now?", "Death, had any other Man interrupted me—", "O I am calm Sir, calm as a discharg'd Culverin— But 'twas indiscreet, when you know what will provoke me— Nay come Sir Ioseph, you know my Heat's soon over.", "Enough."], "act_3": ["And so out of your unwonted Generosity. —", "You have given him a note upon Fumblewife for a hundred Pound.", "You have disoblig'd me in it— for I have occasion for the Mony, and if you would look me in the Face again and live, go, and force him, to redeliver you the Note— go— and bring it me hither. I'le stay here for you.", "Well, go to him from me— Tell him, I say, he must refund— or Bilbo's the Word, and Slaughter will ensue— If he refuse, tell him— But whisper that— Tell him— I'll pink his Soul— but whisper that softly to him.", "By these Hilts I believe he frightned you into this Composition; I believe you gave it him out of fear, pure paultry fear— confess.", "Mr. Sharper, the matter is plain— Sir Ioseph has found out your Trick, and does not care to be put upon; being a Man of Honour.", "Husht, 'tis not so convenient now— I shall find a time.", "O this is your time Sir, you had best make use on't.", "You are obliging Sir, but this is too publick a Place to thank you in: But in your Ear, you are to be seen again.", "Yery well— Very fine— But 'tis no matter— Is not this fine, sir Joseph?", "Death and Hell to be affronted thus! I'l die before I'l suffer it.", "By Heav'n 'tis not to be put up.", "Well, Sir Ioseph, at your entreaty— But were not you my Friend; Abus'd and Cuff'd and Kick'd.", "By the immortal Thunder of great Guns, 'tis false— He sucks not vital Air who dares affirm it to this Face.", "I'll call a Council of War within to consider of my Revenge to come."], "act_4": ["Come on then, Knight. — But d'ye know what to say to 'em?", "Ladies, by these Hilts you are well met.", "What says my pretty little Knapsack-Carrier?", "Nay, by the World, I'll see your face.", "My Blood rises at that Fellow: I can't stay where he is; and I must not draw in the Park. To Sir"], "act_5": ["Fear him not, — I am prepar'd for him now; and he shall find he might have safer rous'd a sleeping Lion.", "Shew him to me. Where is he?", "Damn your Morals.", "Damn your Morals: I must revenge th' Affront done to my Honour.", "Prodigious! What, will you forsake your Friend in his extremity! You can't, in honour, refuse to carry him a Challenge.", "Pshaw, I have Petitions to show, from other-guess-toys than she. Look here: These were sent me this Morning— There, read. That— That's a Scrawl of Quality. Here, here's from a Countess too. Hum— No hold— That's from a Knight's Wife, she sent it me by her Husband— But here, both these are from Persons of great Quality.", "Not at all. Don't I know him?", "I'll give't you under my Hand. — In the mean time, here's Earnest. Come, Knight; — I'm capitulating with Mr. Setter for you.", "All Injuries whatsoever, Mr. Sharper.", "'Tis very generous, Sir, since I needs must own—", "— That you are over-reach'd too, ha, ha, ha, only a little Art military, used— only undermined, or so, as shall appear by the fair Araminta, my Wive's permission. Oh, the Devil, cheated at last!", "What, Are you a Woman of Quality too, Spouse?", "No more Wars, Spouse, no more Wars. — While I plant Laurels for my Head abroad, I may find the Branches sprout at home."]}, "fondlewife": {"alias": ["Fond.", "Fondl."], "act_4": ["I say I will tarry at home.", "Good lack! I profess the Spirit of contradiction hath possess'd the Lad— I say I will tarry at home— Valet.", "Ha, how's that? Stay stay, did you leave word say you with his Wife? With Comfort her self.", "How how, say Varlet! I say let him not come near my Doors. I say, he is a wanton young Levite and pampereth himself up with Dainties, that he may look lovely in the Eyes of Women— Sincerely I am afraid he hath already defiled the Tabernacle of our Sister Comfort; while her good Husband is deluded by his Godly appearance— I say, that even Lust doth sparkle in his Eyes, and glow upon his Cheeks, and that I would as soon trust my Wife, with a Lords high-fed Chaplain.", "And nothing can be done here till I go— So that I'le tarry, d'ee see.", "Good lack, good lack— I profess it is a very sufficient vexation, for a Man to have a handsome Wife.", "I profess a very apt Comparison, Varlet. Go in and bid my Cocky come out to me, I will give her some instructions, I will reason with her before I go. And in the mean time, I will reason with my self— Tell me Isaac, why art th' Jealous? Why art thee distrustful of the Wife of thy Bosom? — Because she is young and vigorous, and I am Old and impotent— Then why didst thee marry Isaac? — Because she was beautiful and temping, and because I was obstinate and doating; so that my inclination was (and is still) greater than my power— And will not that which tempted thee, also tempt others, who will tempt her Isaac? — I fear it much— But does not thy Wife love thee, nay doat upon thee? — Yes— Why then! — Ay, but to say truth, She's fonder of me, than she has reason to be; and in the way of Trade, we still suspect the smoothest Dealers of the deepest designs— And that she has some designs deeper than thou canst reach, th' hast experimented Isaac— But Mum.", "Wife— Have you throughly consider'd how detestable, how halnous, and how Crying a Sin, the Sin of Adultery is? have you weigh'd it I say? For it is a very weighty Sin; and although it may lie heavy upon thee, yet thy Husband must also bear his part: For thy iniquity will fall upon his Head.", "I profess she has an alluring Eye; I am doubtfull, whether I shall trust her, even with Tribulation himself— Speak I say, have you consider'd, what it is to Cuckold your Husband?", "No no, I tell you I shall have it in my Head— You will have it some where else.", "Verily I fear I have carry'd the Jest, too far— Nay look you now if she does not weep— 'tis the fondest Fool— Nay Cocky Cocky, nay dear Cocky, don't cry, I was but in Jest, I was not ifeck.", "Nay Cocky.", "Good lack, good lack, she would melt a Heart of Oak— I profess I can hold no longer— Nay dear Cocky— Ifeck you'l break my Heart— Ifeck you will— See you have made me weep— made poor Nykin weep— Nay come Kiss, buss poor Nykin— And I wont leave thee— Ile lose all first.", "Wont you Kiss Nykin?", "Kiss kiss, ifeck I do.", "What not love Cocky!", "I profess I do love thee better, than 500 Pound— And so thou shalt say, for I'le leave it to stay with thee.", "He, he, he, wilt thou poor Fool? Then I will go, I wont be dealous— Poor Cocky, Kiss Nykin, Kiss Nykin, ee, ee, ee, — Here will be the good Man anon, to talk to Cocky and teach her how a Wife ought to behave her self.", "That's my good Dear— Come Kiss Nykin once, more and then get you in— So— Get you in, get you in, By, by.", "By Cocky.", "By Cocky, by, by.", "Cocky, Cocky, open the door.", "Nay, prithee, Dear, Iseck I'm in haste.", "Kiss, Dear, — I met the Master of the Ship by the way, — and I must have my Papers of Accounts out of your Cabinet.", "A Hundred has already been paid, by your Order. Fifty? I have the Summ ready in Gold, in my Closet.", "Here are fifty Pieces in this Purse, Sir Ioseph— If you will tarry a Moment, till I fetch my Papers, I'll wait upon you down stairs.", "Bless us! What's the matter? What's the matter?", "Oh Traytor! I'm astonished. Oh bloody-minded Traytor!", "Oh, how the blasphemous Wretch swears! Out of my house, thou Son of the Whore of Babylon; Off-spring of Bell and the Dragon. — Bless us! Ravish my Wife! My Dinah! Oh Schechemite! Begone, I say.", "I'll shut this door, to secure him from coming back. — Give me the Key of your Cabinet, Cocky. — Ravish my Wife before my face! I warrant he's a Papist in his heart, at least, if not a French-man.", "Alack poor Man. — No, no, — you don't know the Papers. — I won't disturb him; Give me the Key.", "Ay, ay, lie still, lie still; don't let me disturb you.", "Good lack! Good lack! — I profess, the poor Man is in great torment, he lies as flat— Dear, you should heat a Trencher, or a Napkin. — Where's Deborah? Let her clap a warm thing to his Stomach, or chafe it with a warm-hand, rather than fail. What Book's this?", "Good Man! I warrant he dropp'd it on purpose, that you might take it up, and read some of the pious Ejaculations. O bless me! O monstrous! A Prayer-Book? Ay, this is the Devil's Pater-noster. Hold, letme see; The Innocent Adultery.", "Adultery, and innocent! O Lord! Here's Doctrine! Ay, here's Discipline!", "Speculation! No, no; something went farther than Speculation when I was not to be let in. — Where is this Apocryphal Elder? I'll ferret him.", "Come out here, thou Ananias incarnate. — Who, how now! Who have we here?", "Oh, thou salacious Woman! Am I then brutified? Ay, I feel it here; I sprout, I bud, I blossom, I am ripe-horn-mad. But who, in the Devil's name, are you? Mercy on me for swearing. But—", "Indeed, and I have Horns, Deare. The Devil, no, I'm afraid, 'tis the Flesh, thou Harlot. Deare, with the Pox. Come Syren, speak, confess, who is this reverend, brawny Pastor?", "Oh, it is a Man then, it seems.", "Thou art a Devil in his proper Cloathing, Womans-flesh. What, you know nothing of him, but his Fleece here! — You don't love Mutton? — you Magdalen unconverted.", "O Lord! O strange! I am in admiration of your impudence. Look at him a little better; he is more modest, I warrant you, than to deny it. Come, Were you two never face to face before? Speak.", "Humph.", "Nay, I find you are both in a Story; that, I must confess. But, what— not to be cured of the Cholick? Don't you know your Patient, Mrs. Quack? Oh, lie upon your Stomach; lying upon your Stomach will cure you of the Cholick. Ah! I wish he has lain upon no-bodies stomach but his own. Answer me that, Jezabel?", "Come, Sir, Who are you, in the first place? And what are you?", "Very Concise.", "Well Sir, And what came you hither for?", "Good again— A very civil Person this, and, I believe speaks truth.", "Well, Sir, — Pray be cover'd— and you have— Heh! You have finish'd the matter, Heh? And I am, as I should be, a sort of a civil Perquisite to a Whore-master, called a Cuckold, Heh. Is it not so? Come, I'm inclining to believe every word you say.", "Humph. Nay, if you mince the matter once, and go back of your word; you are not the Person I took you for. Come, come, go on boldly— What, don't be asham'd of your Profession. — Confess, confess, I shall love thee the better for't. — I shall, Ifeck— What, dost think I don't know how to behave my self in the Employment of a Cuckold, and have been 3 Years Apprentice to Matrimony? Come, come, plain-dealing is a Jewel.", "Oh, I am a very honest Fellow— You never lay with an honester Man's Wise in your life.", "Ha! This is Apocryphal; I may chuse whether I will believe it or no.", "How! Would not you have me believe you, say you?", "No, no, for that matter— when she and I part, she'll carry her separate-maintenance about her.", "Ah, dissembling Vermin!", "Ah! No, no, I cannot speak; my heart's so full— I have been a tender Husband, a tender Yoke-fellow; you know I have— But thou hast been a faithless Dallilah, and the Philistines have been upon thee. Heh! Art thou not vile and unclean, Heh? Speak.", "Oh, that I could believe thee!", "Heh, How? No, stay, stay, I will believe thee, I will. — Pray, bend her forward, Sir.", "Here, here, I do believe thee. — I won't believe my own Eyes.", "Well, well, Sir, as long as I believe'st, 'tis well enough. No thanks to you Sir, for her Vertue. — But, I'll show you the way out of my house, if you please. Come, my Dear. Nay, I will believe thee, I do, Ifeck."]}, "footman": {"alias": ["Foot."], "act_2": ["Madam, there are—", "No, Madam, there are Mr. Bellmour and Mr. Vainlove to wait upon your Ladyship.", "No, Madam, they sent before, to know if you were at home.", "Only to the next door, Madam; I'll call him."], "act_4": ["She's not very well, Madam, and has sent to know, if your Ladiship would have the Coach come again for you?"]}, "heartwell": {"alias": ["Heart."], "act_1": ["I confess I have not been sneering fulsome Lies and nauseous Flattery, fawning upon a little tawdry Whore, that will fawn upon me again, and entertain any Puppy that comes; like a Tumbler with the same tricks over and over. For such I guess may have been your late employment.", "What, has he been here? that's one of Loves April-fools, is always upon some errand that's to no purpose, ever embarking in Adventures, yet never comes to harbour.", "What has he not drop't Anchor at Araminta?", "And proves that Vainlove plays the Pool with Discretion.", "And it should be mine to let 'em go again.", "Good Mr. Young-fellow, your mistaken; as able as your self and as nimble too, though I mayn't have so much Mercury in my Limbs; 'tis true indeed, I don't force Appetite, but wait the natural call of my Lust, and think it time enough! to be lew'd, after I have had the temptation.", "Yet it is oftentimes too late with some of you young, termagant flashy sinners— you have all the guilt of the intention, and none of the pleasure of the practice— 'tis true you are so eager in pursuit of the temptation, that you save the Devil the trouble of leading you into it: Nor is it out of discretion, that you don't swallow that very Hook your selves have baited, but you are cloy'd with the preparative, and what you mean for a Whet, turns the edge of your puny Stomacks. Your love is like your courage, which you shew for the first year or two upon all occasions; till in a little time, being disabled or disarm'd, you abate of your vigor; and that daring Blade which was so often drawn, is bound to the Peace for ever after.", "I am for having every body be what they pretend to be; a Whoremaster be a Whoremaster; and not like Vainlove, kiss a Lap-Dog with passion, when it would disgust him from the Ladies own Lips.", "I confess you that are Womens Asses bear greater burdens, are forced to undergo Dressing, Dancing, Singing, Sighing, Whining, Rhyming, Flattering, Lying, Grinning, Cringing, and the drudgery of loving to boot.", "Ay, why to come to Love through all these in cumbrances is like coming to an Estate overcharg'd with Debts, which by the time you have pay'd, yields no further profit than what the bare tillage and manuring of the Land will produce at the expence of your own Sweat.", "So I hate Physick too— yet I may love to take it for my health.", "How d'ee mean?", "It will as soon blow North and by South— marry quotha! I hope in Heaven I have a greater portion of Grace, and I think I have baited too many of those Traps, to be caught in one my self.", "My Tallent is chiefly that of speaking truth, which I don't expect should ever recommend me to People of Quality— I thank Heaven, I have very honestly purchas'd the hatred of all the great Families in Town.", "No, I hope I shall never merit that affliction— to be punish'd with a Wife of Birth— be a Stag of the first Head and bear my Horns aloft, like one of the supporters of my Wives Coat. S'death I would not be a Cuckold to ere an illustrious Whore in England.", "Ay there you've nick't it— there's the Devil upon Devil— Oh the Pride and Joy of Heart 'twould be to me, to have my Son and heir resemble such a Duke— to have a sleering Coxcomb scoff and cry, Mr▪ your Son's mighty like his Grace, has just his smile and air of's Face. Then replies another— me think he has more of the Marquess of such a place, about his Nose and Eyes; though a' has my Lord what d'ee-cals Mouth too a Title— Then I to put it off as unconcern'd, come chuck the Infant under the chin, force a smile and cry, ay, the Boy takes after his. Mothers relations— when the Devil and she knows, 'tis a little Compound of the whole Body of Nobility.", "Pox I have pratled away my time— I hope you are in no hast: for an Answer— for I shan't stay now.", "No, besides my Business, I see a Fool coming this way. Adieu."], "act_3": ["Why whither in the Devils name am I going now? Hum— Let me think— Is not this Silvia's House, the Cave of that Enchantress and which consequently I ought to shun as I would infection? To enter here, is to put on the envenom'd Shirt, to run into the Embraces of a Faver, and in some raving fit, be led to plunge my self into that more Consuming Fire, a Womans Arms. Ha! well recollected, I will recover my reason and be gone.", "Well, Why do you not move? Feet do your Office— Not one Inch; no, Foregod I'me caught— There stands my North, and thither my Needle points— Now could I curse my self, yet cannot repent. O thou Delicious, Damn'd, Dear, destructive Woman! S'death how the young Fellows will hoot me! I shall be the Jest of the Town: Nay in two Days, I expect to be Chronicled in Ditty, and sung in woful Ballad, to the Tune of the Superanuated Maidens Comfort, or the Batchelors Fall; and upon the third, I shall be hang'd in Effigie, pasted up for the exemplary Ornament of necessary Houses and Coblers S'talls— Death, I can't think out— He run into the danger to loose the apprehension.", "Well, has this prevail'd for me, and will you look upon me?", "Why 'twas I Sung and Danc'd; I gave Musick to the Voice, and Lise to their Measures— Look you here Silvia, here are Songs and Dances, Poetry and Musick— hark! how sweetly one Guinea rhymes to another— And how they dance to the Musick of their own Chink. This buys all the 'tother— And this thou shalt have; this, and all that I am worth for the purchase of thy Love— Say, is it mine then, ha? Speak Syren— Oons why do I look on her! Yet I must— Speak dear Angel, Devil, Saint, Witch; do not rack me in suspence.", "Oh Manhood, where art thou! What am I come to? A Womans Toy; at these years! Death, a bearded Baby for a Girl to dandle. O dotage, dotage! That ever that noble passion, Lust, should ebb to this degree— No reslux of vigorous Blood: But milky Love, supplies the empty Channels; and prompts me to the softness of a Child— A meer Infant and would suck. Can you love me Silvia? speak.", "Pox, how her Innocence torments and pleases me! Lying, Child, is indeed the Art of Love; and Men are generally Masters in it: But I'm so newly entred, you cannot distruit me of any skill in the treacherous Mystery— Now by my Soul, I cannot lie, though it were to serve a Friend or gain a Mistress.", "No, no, dear Ignorance, thou beauteous Changel'ng— I tell thee I do love thee, and tell it for a Truth, a naked Truth, which I'm ashamed to discover.", "'Tis both; for I am angry with my self, when I am pleased with you— And a Pox upon me for loving thee so swell— Yet I must on— 'Tis a bearded Arrow, and will more easily be thrust forward than drawn back.", "Take the Symptoms— And ask all the Tyrants of thy Sex, if their Fools are not known by this Party-coloured Livery— I am Melancholy when thou art absent; look like an Ass when thou art present; Wake for you, when I should Sleep, and even Dream of you, when I am Awake; Sigh much, Drink little, Eat less, court Solitude, am grown very entertaining to my self, and (as I am informed) very troublesome to every-body else. If this be not Love, it is Madness, and then it is pardonable— Nay yet a more certain Sign than all this; I give thee my Mony.", "The more is the pity.", "That a Fool should ask such a malicious Question! Death, I shall be drawn in, before I know where I am— However, I find I am pretty sure of her consent, if I am put to it. Marry you? no, no, I'll love you.", "Ay, ay, in old days People married where they lov'd; but that fashion is chang'd, Child.", "I'll have my Beard shav'd, it shan't hurt thee, and we'l go to Bed—", "Damn her let her go, and a good riddance— Yet so much Tenderness and Beauty— and Honesty together is a Jewel— Stay Silvia— But then to Marry— Why every Man plays the Fool once in his Life: But to Marry, is playing the Fool all ones Life long.", "I'll give thee all I have: And thou shalt live with me in every thing, so like my Wife, the World shall believe it: Nay, thou shalt think so thy self— Only let me not think so.", "A Woman, and Ignorant, may be honest, when 'tis out of Obstinacy and Contradiction— But S'death it is but a may be, and upon scurvy Terms— Well, farewell then— if I can get out of her sight I may get the better of my self.", "Ha! Nay come, we'll kiss at parting by Heaven she kisses sweeter than Liberty— I will Marry thee— There thou hast don't, all my Resolve melted in that Kiss— one more.", "I'm impatient till it be done; I will not give my self liberty to think, left I should cool— I will about a Licence streight— in the Evening expect me— One Kiss more to confirm me mad; so."], "act_5": ["I'm impatient till it be done.", "O Pox; He's a Fanatick.", "I'll pay him well, if you'll break the Matter to him.", "Whither? Whither? Which Corner-House?", "And who wou'd you visit there, say you? (O'ons, How my Heart akes. )", "Death, and Hell, and Marriage! My Wife!", "Hell, and the Devil! Does he know it? But, hold: — If he shou'd not, I were a Fool to discover it. — I'll dissemble, and try him. — Ha, ha, ha. Why, Tom; Is that such an Occasion of Melancholy? Is it such an uncommon Mischief?", "O Torture! How he racks and tears me! — Death! Shall I own my Shame, or wittingly let him go and whore my Wife? No, That's insupportable. — Oh, Sharper.", "Oh, I am-married.", "Certainly, irrecoverably married.", "Oh, an Age, an Age: I have been married these two Hours.", "Death: D'ye mock me? Heark-ye: If either you esteem my Friendship, or your own Safety, — come not near that House, — that Corner-house, — that hot Brothel. Ask no Questions.", "Gone forth, say you, with her Maid!", "So-h, — That precious Pimp too— Damn'd, damn'd Strumpet! Cou'd she not contain her self on her Wedding-Day! Not hold out till Night! Leave me. O cursed State! How wide we err, when apprehensive of the Load of Life! — We hope to find That Help which Nature meant in Woman-kind, To Man that Supplemental-Self design'd; But proves a burning Caustick when apply'd. And Adam, sure, cou'd with more Ease abide The Bone when broken, than when made a Bride.", "Shame and Confusion. I am exposed.", "'Tis not in thy Nature to give me Joy. — A Woman can as soon give Immortality.", "Death, Am I made your Laughing-stock? For you, Sir, I shall find a time, but take off your Wasp here, or the Clown may grow boistrous, I have a Fly-flap.", "Not Fiends or Furies could have added to my vexation, or any thing, but another Woman. — You've wrack'd my patience; begon, or By—", "Damn your pity. — But let me be calm a little. — How have I deserv'd this of you? Any of ye? Sir, have I impair'd the Honour of your House, promis'd your Sister Marriage, and whor'd her? Wherein have I injured you? Did I bring a Physician to your Father when he lay expiring, and endeavour to prolong his life, and you One-and-twenty? Madam, have I had an Opportunity with you and bauk'd it? Did you ever offer me the Favour that I refus'd it? Or—", "You are the principal Cause of all my present Ills. If Sylvia had not been your Whore, my Wife might have been honest.", "When Execution's over, you offer a Reprieve.", "Oh! Any thing, every thing, a Leg or two, or an Arm; nay, I would be divorced from my Virility, to be divorced from my Wife.", "What the Devil's all this to me.", "My Wife! By this Light 'tis she, the very Cockatrice— Oh Sharper! Let me embrace thee. — But art thou sure she is really married to him?", "Bellmour, I approve thy mirth, and thank thee. — And I cannot in gratitude (for I see which way thou art going) see thee fall into the same snare, out of which thou hast deliver'd me.", "Then good Councel will be thrown away upon you. — For my part, I have once escap'd— And when I wed again, may she be— Ugly, as an old Bawd. — .", "Agreed.", "With gawdy Plumes and gingling Bells made proud, The youthful Beast sets forth, and neighs aloud. A Morning-Sun his Tinsell'd Harness gilds, And the first Stage a Down-hill Green-sword yields. But, Oh, — What rugged Ways attend the Noon of Life! (Our Sun declines, ) and with what anxious Strife, What Pain we tug that galling Load, a Wife. All Coursers the first Heat with Vigour run; But 'tis with Whip and Spur the Race is won."]}, "laetitia": {"alias": ["Laet."], "act_4": ["I hope my dearest Jewel, is not going to leave me. Are you Nykin?", "Bless me, what means my Dear!", "I'me; amaz'd sure he has discover'd nothing— Who has wrong'd me to my Dearest? I hope my Jewel does not think, that ever I had any such thing in my Head, or ever will have.", "I know not what to think. But i'me resolv'd to find the meaning of it— Unkind Dear! Was if for this, you sent to call me? is it not affliction enough that you are to leave me, but you must study to encrease it by unjust suspicions? Well— Well— You know my Fondness, and you love to Tyrannize— Go on cruel Man, do, Tritumph over my poor Heart, while it holds; which cannot be long, with this usage of yours— But that's what you want— Well— You will have your ends soon— You will— You will— Yes it will break to oblige you.", "Oh then alls safe, I was terrible frighted— My affliction is always your Jest, barbarous Man! Oh that I should love to this degree! yet. —", "No no, you are weary of me, that's it— That's all, you would get another Wife— Another fond Fool, to break her Heart— Well, be as cruel as you can to me, I'le pray for you; and when I am dead with grief, may you have one that will love you as well as I have done: I shall be contented to lie at peace in my cold Grave— Since it will please you.", "How! Heav'n forbid! that will be carrying the Jest too far indeed.", "Go naughty Nykin, you don't love me.", "No you dont.", "No— h", "No you shan't neglect your business for me— No indeed you sane. Nykin— if you don't go, I'le think you been dealons of me still.", "I hope to have one that will shew me how a Husband ought to behave himself— I shall be glad to learn, to please my Jewel.", "By Nykin.", "By Nykin.", "Thus strew'd with Blushes, like — Ah! Heav'n defend me! Who's this?", "Vain-love's Friend! I know his Face, and he has betrayed me to him.", "I may well be surpriz'd at your Person and Impudence; they are both new to me. — You are not what your first Appearance promised: The Piety of your Habit was welcome, but not the Hypocrisie.", "Who are you, Sir? You have mistaken the House sure.", "My Letter! Base Vain-love! Then 'tis too late to dissemble.'Tis plain then you have mistaken the Person.", "What can this mean! 'Tis impossible he should be mistaken after all this. — A handsom Fellow if he had not surpriz'd me: Methinks, now I look on him again, I would not have him mistaken. We are all liable to Mistakes, Sir: If you own it to be so, there needs no farther Apology.", "I am discover'd: — And either Vain-love is not guilty, or he has handsomly excused him.", "I hope you are a Gentleman; — and since you are privy to a weak Woman's Failing, won't turn it to the prejudice of her Reputation. — You look as if you had more Honour. —", "Nay, don't swear if you'd have me believe you; but promise. —", "Upon that Condition.", "Nay, now. — I never saw any thing so agreeably Impudent. Won't you censure me for this, now; — but 'tis to buy your Silence. Oh, but what am I doing!", "Bless me! What Fit?", "Does it hold you long? I'm afraid to carry you into my Chamber.", "I durst have sworn, I had heard my Monster's Voice. — I swear, I was heartily frightned. — Feel how my heart beats.", "Ah! There he is. Make haste, gather up your things.", "My Jewel, Art thou there? No matter for your Patch. — You s'an't tum in, Nykin. — Run into my Chamber, quickly, quickly. You s'an't tum in.", "Then, I'll let you in.", "Oh, I'm undone!", "Sir, I seldom stir abroad.", "Methinks, 't has been very ill Weather.", "Ruin'd, past redemption! What shall I do? — Ha! This fool may be of use. Stand off, rude Russian. Help me, my Dear, — O bless me! Why will you leave me alone with such a Satyr? is going into the Chamber, she runs to Sir almost pushes him down, and Cries out.", "Your back was no sooner turn'd, but like a Lion, he came open mouth'd upon me, and would have ravished a kiss from me by main force.", "Oh! I am sick with the fright; won't you take him out of my sight?", "Oh! Won't you follow, and see him out of Doors, my Dear?", "What can I do now! Oh! my Dear, I have been in such a fright, that I forgot to tell you, poor Mr. Spin-text, has asad Fit of the Cholick, and is forced to lie down upon our bed. — You'll disturb him; I can tread softlier.", "'Tis no body but Mr. Fondlewife, Mr. Spin-text, lie still on your Stomach; lying on your Stomach, will ease you of the Cholick.", "Sure, when he does not see his face, he won't discover him. Dear Fortune, help me but this once, and I'll never run in thy debt again. — But this Opportunity is the Devil.", "Mr. Spintext's Prayer-Book, Dear. — Pray Heav'n it be a Prayer-Book.", "Misfortune! Now all's ruin'd again.", "Dear Husband, I'm amaz'd: — Sure it's a good Book, and only tends to the Speculation of Sin.", "I'm so distracted, I can't think of a Lye.", "Ha!", "Oh, Goodness keep us! Who's this? Who are you? What are you?", "In the Name of the— Oh! Good, my Dear, don't come near it I'm afraid 'tis the Devil; indeed it has hoofs, Deare.", "Indeed, and indeed, now my dear Nyken— I never saw this wicked Man before.", "Rather, sure it is a Wolf in the cloathing of a Sheep.", "Why then, I wish I may never enter into the Heaven of your Embraces again, my Dear, if ever I saw his face before.", "No, indeed Dear.", "Let the wicked Man answer for himself; does he think that I have nothing to do but excuse him; 'tis enough, if I can clear my own innocence to my own Deare.", "O beastly, impudent Creature.", "Oh, insupportable Impudence!", "How my heart akes! All my comfort lies in his impudence, and Heaven be praised, he has a considerable Portion.", "Ah cruel Dear, how can you be so barbarous? You'll break my heart, if you talk of parting.", "Indeed, my Dear, I was but just coming down stair, when you knock'd at the door; and the Maid told me, Mr. Spin-text was ill of the Cholick, upon our bed. And won't you speak to me, cruel Nykin? Indeed, I'll die, if you don't.", "No-h.", "Oh, my heart will break!", "Oh! Oh! Where is my Dear."]}, "lucy": {"alias": ["Lcuy.", "Lucy,", "Lucy."], "act_3": ["Yes Yes, come, I warrant him, if you will go in and be ready to receive him.", "Whom you should mean, Heartwell.", "You may as soon hope, to recover your own Maidenhead, as his Love. Therefore e'n set your Heart at rest, and in the name of opportunity mind your own Business. Strike, Heartwell home, before the Bait's worn off the Hook, Age will come; he nibbled fairly yesterday, and no doubt will be eager enough to day, to swallow the Temptation.", "Neither; but what was ten times worse, with damn'd, senseless indifference. By this Light I could have spit in his Face— Receive it! why he receiv'd it, as I would one of your Lovers that should come empty-handed; as a Court Lord does his Mercers Bill, or a begging Dedication; — a' receiv'd it, as if 'thad been a Letter from his Wife.", "Hum'd it over, gave you his Respects, and said, he would take time to peruse it— But then he was in haste.", "I have that in my Head may make Mischief.", "You know Aramintas dissembled Coyness has won, and keeps him hers—", "No, you're out; could we perswade him, that she doats on him, himself— Contrive a kind Letter as from her, 'twould disgust his nicely, and take away his Stomach.", "Trouble not your Head. Let me alone— I will inform my self of what past between 'em to Day, and about it streight— Hold, I'me mistaken, or that's Heartwell, who stands talking at the Corner— 'tis he— Go get you in Madam, receive him pleasantly, dress up your Face in Innocence and Smiles; and dissemble the very want of Dissimulation— You know what will take him.", "Hang Art, Madam, and trust to Nature for Dissembling. Man, was by Nature Womans Cully made: We, never are but by our selves betray'd.", "Ther's the Hang-Dog his Man— I had a power over him in the Reign of my Mistress; but he is too true a Valet-de-chambre not to affect his Masters faults; and consequently is revolted from his Allegiance.", "Here's some Villany a Foot lies so thoughtful; may be I, may discover something in my Masque— Worthy Sir, a word with you.", "Not to intempt your meditation. —", "Now Poverty and the Pox light upon thee, for a Contemplative Pimp.", "Of thy most vile Cogitations— Thou poor, Conceited Wretch, how, wer't thou valuing thy self, upon thy Masters employment. For he's the head Pimp to Mr. Bellmour.", "Yes, I know both Master and Man to be. —", "Ay, the Breach of Faith, which he has begun: Thou Traytor to thy lawful Princess.", "No Sirrah, I'le keep it on to abuse thee and leave thee without hopes of revenge.", "No thou pitiful Flatterer of thy Masters imperfections; thou Maukin made up of the Shreds and Pairings of his superfluous Fopperies.", "Hang thee— Beggars Curr— Thy Master is but a Mumper in Love, lies Canting at the gate; but never dare presume to enter the House.", "Beast, filthy Toad, I can hold no longer, look and tremble. Vmasques.", "I wonder thou hast the impudence to look me in the Face.", "You could know my Office by instinct, an behang'd, which you have slander'd most abominably. It vexes me not what you said of my Person; but that my innocent Calling should be expos'd and scandaliz'd— I cannot bear it.", "Swear.", "To be brief then; what is the reason your Master did not appear to Day according to the Summons I brought him?", "Come tell me in plain Terms, how forward he is with Araminta.", "Stand off— He's a precious Jewel.", "Where is he now?", "Remember to Days behaviour— Let me see you with a penitent Face.", "No no, avaunt— I'le not be slabber'd and kiss'd now— I'me not 'ith humour.", "Lord, Madam, I met your Lover in as much haste, as if he had been going for a Midwife.", "As you would wish— Since there is no reclaiming Vainlove, I have found out a picque she has taken at him; and have fram'd a Letter, that makes her sue for Reconciliation sust. I know that will do— walk in and I'le shew it you. Come Madam, your like to have a happy time on't, both your Love and Anger satisfied! — All that can charm our Sex conspire to please you. That Woman sure enjoys a blessed Night, Whom Love and Vengeance do at once delight."], "act_5": ["That may be, without troubling your self to go again for your Brother's Chaplain. Don't you see that stalking Form of Godliness?", "An Executioner qualified to do your Business. He has been lawfully ordain'd.", "I warrant you. — Do you go and prepare your Bride.", "Sir: Reverend Sir.", "Now, Goodness have Mercy upon me! Mr. Bellmour! Is it you?", "Think: That I shou'd not believe my Eyes, and that you are not what you seem to be.", "Nay, Mr. Bellmour: O Lard! I believe you are a Parson in good earnest, you kiss so devoutly.", "I had none, but through Mistake.", "Alas-a-day! You and Mr. Vain-love, between you, have ruin'd my poor Mistress: You have made a Gap in her Reputation; And can you blame her if she stop it up with a Husband?", "Well, It is then: But you'll be secret?", "How! O Lord! —", "Whore! I'd have you know, my Mistress scorns—", "Ah, the Devil is not so cunning. — You know my easie Nature. — Well, For once I'll venture to serve you; but if you do deceive me, the Curse of all kind, tender-hearted Women light upon you.", "Hold your prating. — I'm thinking what Vocation I shall follow, while my Spouse is planting Laurels in the Wars."]}, "servant": {"alias": ["Serv."], "act_4": ["Here's a Chair, Sir if you please to repose your self. I'll call my Mistress."]}, "setter": {"alias": ["Set.", "Setter."], "act_3": ["As a lew'd projects do Sir, where the Devil prevents our endeavours with success.", "All, all Sir; the large sanctified Hat, and the little precise Band, with a swinging long Spiritual Cloak, to Cover Carnal Knavery— not forgetting the Black Patch, which Tribulation Spintext wears as I'm inform'd, upon one Eye, as a penal Mourning for the ogling Offences of his Youth; and some say, with that Eye, he first discover'd the frailty of his Wife.", "Rather pepare her for Confession, Sir by helping her to Sin.", "I shall Sir— I wonder to which of these two Gentlemen I do most properly appertain— The one uses me as his Attendant; the other (being the better acquainted with my parts) employs me as a Pimp: why that's much the more honourable employment— by all means— I follow one as my Master, but the tother follows me as his Conductor.", "Undoubtedly 'tis impossible to be a Pimp and not a Man of parts. That is without being politick, diligent, secret, wary and soforth— And to all this valiant as Hercules— That is, passively valiant and actively obedient. Ah! Setter what a treasure is here lost for want of being known.", "Why if I were known, I might come to be a great Man. —", "And I should not be the first that has procur'd his greatness by Pimping.", "Ha! what art, who thus maliciously hast awakned me, from my Dream of Glory? speak thou vile Disturber—", "Good Words, Damsel, or I shall— But how dost thou know my Master or me?", "To be Men perhaps; nay faith like enough; I often march in the rear of my Master, and enter the Breaches which he was made.", "Why how now! prithee who art? lay by that Worldly Face and produce your natural Vizor.", "Oh! I begin to smoak ye, thou art some forsaken Abigail, we have dallied with heretofore— And art come to tickle thy Imagaination with remembrance of inicuity past.", "Thou art thy Mistresses foul self, Composed of her fully'd iniquities and Cloathing.", "Thou art the Wicket to thy Mistresses Gate; to be opened for all Comers. In Fine thou art the high Road to thy Mistress, as a Clap is to the Pox.", "How, Mrs. Lucy!", "Adsbud who's in fault, Mistress Mine? who slung the first Stone? who undervalued my Function? and who the Devil could know you by instinct?", "Nay faith Lucy I'me sorry, I'le own my self to blame, though we were both in fault as to our Offices— Come I'le make you any reparation.", "I do swear to the utmost of my power.", "To answer you as briefly— He has a cause to be try'd in another Court.", "Too forward to be turn'd back— Though he's a little in disgrace at present about a Kiss which he forced. You and I can Kiss Lucy without all that.", "And therefore you'd have him to set in your Ladies Locket.", "He'l be in the Piaza presently.", "What no Token of amity Lucy? you and I don't use to part with dry Lips.", "I'le not quit you so— I'le Follow and put you into the humour."], "act_4": ["O most religiously well Sir.", "S'bud Sir, away quickly, there's Fondlewife just turn'd the Corner, and's coming this way."], "act_5": ["Joy of your Return, Sir. Have you made a good Voyage? Or have you brought your own Lading back?", "I attend you, Sir.", "I saw him, Sir; and stood at the Corner where you found me, and over-heard all they said. Mr. Bellmour is to marry 'em.", "Sir, A Word with you.", "This Afternoon, Sir, about an Hour before my Master received the Letter.", "Ay, I know her, Sir: At least, I'm sure I can fish it out of her. She's the very Sluce to her Lady's Secrets: — 'Tis but setting her Mill agoing, and I can drein, her of 'em all.", "I do suspect as much; — because why, Sir: — She was pumping me about how your Worship's Affairs stood towards Madam Araminta. As, When you had seen her last; When you were to see her next; And, Where you were to he found at that time: And such like.", "In the Piazza.", "Sir, I was Pimping for Mr. Bellmour.", "Talk of the Devil— See where he comes.", "O Lord, Sir!", "I warrant you, Sir, I'm instructed.", "Her head runs on nothing else, nor she can talk of nothing else.", "She has, Sir; — And I have it in Charge to attend her all this Evening, in order to conduct her to the Place appointed.", "Were I a Rogue now, what a noble Prize could I dispose of! A goodly Pinnace, richly laden, and to launch forth under my Auspicious Convoy. Twelve Tousand Pounds, and all her Rigging; besides what lies conceal'd under Hatches. — Ha! All this committed to my Care! — Avaunt Temptation. — Setter, show thy self a Person of Worth; be true to thy Trust, and be reputed honest. Reputed honest! Hum: Is that all? Ay: For, to be honest is nothing; the Reputation of it is all. Reputation! What have such poor Rogues as I to do with Reputation? — 'Tis above us: — And, for Men of Quality, they are above it. So that Reputation is e'en as foolish as Honesty. — And, for my part, if I meet Sir Ioseph with a Purse of Gold in his Hand, I'll dispose of mine to the best Advantage.", "Sir Ioseph and the Captain too! undone, undone! I'm undone, my Master's undone, my Lady's undone, and all the Business is undone.", "O Lord, Sir, What d'ye mean? Corrupt my honesty. — They have indeed, very perswading faces. But—", "Well, Sir Ioseph, you have such a winning way with you. —", "Oh, Yes, Sir.", "Captain, I wou'd do any thing to serve you; but this is so difficult. —", "You'll remember the Conditions? —", "Some by Exprience find those Words misplac'd: At leisure marry'd, they repent in haste. As I suppose my Master Heartwell.", "Sublimate, if you please, Sir! I think my Atchievments do deserve the Epithet. — Mercury was a Pimp too; but, tho' I blush to own it at this time, I must confess I am somewhat fall'n from the Dignity of my Function; and do condescend to be scandalously employ'd in the Promotion of Vulgar Matrimony.", "Why, to be brief, for I have weighty Affairs depending: — Our Stratagem succeeding as you intended, — Bluffe turns errand Traytor; bribes me to make a private Conveyance of the Lady to him, and put a Shain-Settlement upon Sir Ioseph.", "No, no; never fear me, Sir. — I privately inform'd the Knight of the Treachery; who has agreed, seemingly to be cheated, that the Captain may be so in reality.", "Shifting Cloaths for the purpose at a Friend's House of mine. Here's Company coming, if you'll walk this way, Sir, I'll tell you.", "Really and lawfully married, I am witness.", "And my Relation; pray let her be respected accordingly. — Well, honest Lucy, Fare-thee-well. — I think, you and I have been Play-fellows off-and-on, any time this Seven Years.", "They're at the Door: I'll call 'em in."]}, "sharper": {"alias": ["Sharp.", "Sharper."], "act_1": ["I'm sorry to see this, Ned: Once a Man comes to his Soliloques I give him for gone.", "What, is Belinda cruel, that you are so thoughtful?", "Prithee what mighty Business of Consequence canst thou have?", "Faith e'en give her over for good-and-all; you can have no hopes of getting her for a Mistress, and she is too Proud, too Inconstant, too Affected and too Witty, and too handsome for a Wise.", "And here comes one who Swears as heartily he hates all the Sex.", "Tha's because he always sets out in foul Weather, loves to buffet with the Winds, meet the Tide and sail in the Teeth of opposition.", "She had need have a good share of sense, to manage so Capricious a Lover.", "An argument of very little Passion, very good Understanding, and very ill Nature.", "You Bellmour are bound in gratitude to stickle for him; you with pleasure reap that fruit, which he takes pains to sow: he does the drudgery in the Mine, and you stamp your image on the Gold.", "Not till you had Mouth'd a little George, I think that's all thou art fit for now.", "Or omit playing with her Fan; and cooling her if she were hot, when it might entitle him to the office of warming her when she should be cold?", "He! he hates the Sex.", "He has need of such an excuse, considering the present state of his Body.", "Why if whoring be purging (as you call it) then I may say Marriage is entring into a Course of Physick.", "And you in return of Spleen hate them: But could you hope to be receiv'd into the Alliance of a noble Family—", "For her Children you mean.", "Ha, ha, ha.", "What in the name of wonder is it?", "'Tis a tawdry Outside.", "Say you so? faith I am as poor as a Chymist and would be as industrious. But what was he that follow'd him? is not he a Draggon that watches those Golden Pippins?", "Ay, Is he of that kidney?", "Is that Bully of his in the Army?", "Wherein no doubt he magnifies his own performance.", "And like that, of no use but to be beaten.", "His name, and I have done.", "Well, He endeavour his acquaintance— you steer another Course, are bound, For Love's I stand: I, for the Golden Coast. May each succeed in what he wishes most."], "act_2": ["SUre that's he and alone.", "How's this!", "This must be Belmour he means— ha! I have a thought—", "'Tis but trying, and being where I am at worst, now luck! — curs'd fortune! this must be the place, this damn'd unlucky place—", "No, 'tis gone, 'tis lost— ten thousand Devils on that chance which drew me hither; ay here, just here, this spot to me is Hell; nothing to be found, but the despair of what i've cost.", "Ha! who's that has found? what have you found? restore it quickly, or by—", "O your Servant Sir. you are safe then it seems; 'tis an ill Wind that blows no body good: well, you may rejoyce over my ill fortune, since it pay'd the price of your ransome.", "Know you! why can you be so ungrateful, to forget me!", "How!", "Methought the service I did you last night Sir, in preserving you from those Russians, might have taken better root in your shallow memory.", "So— h, O Sir I am easily pacify'd, the acknowledgment of a Gentleman—", "Sir Ioseph Wittoll!", "Is it possible! Then I am happy to have obliged the Mirrour of Knighthood and Pink of Courtesie in the Age, let me embrace you.", "My loss, I esteem as a trifle repay'd with interest, since it has purchas'd me the friendship and acquaintance of the person in the World, whose Character I admire.", "O term it no longer so Sir. In the Scuffle last Night I only dropt a Bill of a hundred Pound, which I confess, I came half despairing to recover; but thanks to my better Fortune—", "Sir your humble Servant— I don't question but you are; that you have so cheap an opportunity of expressing your gratitude and generosity. Since the refunding so trivial a Sum, will wholly acquit you and doubly engage me.", "No otherwise I vow to Gad but in my hopes in you Sir.", "But that's sufficient— 'Twere injustice to doubt the honour of Sir Io. Wittoll.", "You are above (I'me sure) a thought so low, to suffer me to lose what was ventur'd in your service; Nay 'twas in a manner— Pay'd down for your deliverance; 'twas so much lent you— And you scorn, 'Ile say that for you—", "Pshaw you can't want a hundred Pound. Your Word is sufficient any where▪ 'Tis but borrowing so much Dirt, you have large Acres and can soon repay it— Mony is but Dirt Sir Ioseph— Mere Dirt.", "Are you so extravagant in Cloaths Sir Ioseph?", "If he had Sir, what then? he could have done no more, nor perhaps have suffer'd so much— had he a hundred Pound to lose", "That you are Ile be sworn Why that's great and like your self.", "Sir your Servant, but you are misinform'd, for unless it be to serve my particular Friend, as Sir Joseph here, my Country, or my Religion, or in some very Justifiable Cause, I'me not for it.", "Ay Sir, my name's Sharper.", "Hannibal I believe you mean Sir Joseph.", "How Sir! I make a doubt, if there be at this Day a greater General Breathing.", "Not I really Sir.", "Not I, Sir, no more than publick Letters, or Gazett's tell us.", "Strange!", "Impudent Rogue.", "Captain, Sir Ioseph's penitent.", "I wait on you Sir; nay pray Captain— You are Sir Ioseph's Back."], "act_3": ["Sir Ioseph— Your Note was accepted, and the Mony paid at sight: I'm come to return my Thanks—", "This is a double Generosity— Do me a Kindness and refuse my Thanks— But I hope you are not offended that I offer'd 'em.", "Hey day! Captain, what's the matter? You can tell.", "Trick, Sir.", "Hearkee, Sir Joseph, a word with ye— In consideration of some favours lately receiv'd; I would not have you draw your self into a Premunire, by trusting to that sign of a Man there— That Pot gun charg'd with Wind.", "Nay then I'l be beforehand with you, take that— Oafe.", "What do you mutter about a time, Rascal— You were the Incendiary— There's to put you in mind of your time— A Memorandum.", "I Gad and so I will: There's again for you.", "Ay thou inimitable Coward and to be felt— As for Example."], "act_4": ["How! Araminta lost!", "Hum hum— And what then appear'd a fault, upon restection, seems only an effect of a too powerful passion. I'me afraid I give too grant a Proof of my own at this time— I am in disorder for what I have written. But something, I know not what, forced me. I only beg a favourable Censure of this and your, (Araminta.", "Lost! Pray Heaven thou hast not lost thy Wits. Here, here, she's thy own Man, sign'd and seal'd too— To her Man— A delicious Mellon pure and consenting ripe, and only waits thy Cutting up— She has been breeding Love to thee all this while, and just now she is deliver'd of it.", "Never leave this damn'd illnatur'd whimsey Frank? Thou hast a sickly peevish Appetite; only chew Love and cannot digest it.", "However I hope you don't mean to forsake it, that will be but a kind of a Mungril Curs trick. Well, are you for the Mall?", "In her choice I gad— But thou canst not be so great a Brute as to slight her.", "Ladies, your humble Servant. — We were afraid, you would not have given us leave to know you.", "There is in true Beauty, as in Courage, somewhat, which narrow Souls cannot dare to admire. — And see, the Owls are sled, as at the break of Day.", "Oh Madam! He was our English Horace.", "Faith, Madam, the Talent was born with me: — I confess, 〈…〉 taken care to improve it; to qualify me for the society of Ladies.", "The second-best; — indeed I think."], "act_5": ["Just now, say you, gone in with Lucy?", "Ha, ha; 'Twill be a pleasant Cheat.— I'll plague Heart-well when I see him. Prithee, Frank, let's teaze him; make him fret till he foam at the Mouth, and disgorge his Matrimonial Oath with Interest. — Come, thou'rt so musty. —", "Say'st thou so!", "In my Conscience, like enough.", "Here, Frank; your Blood-Hound has made out the Fault: This Letter, that so sticks in thy Maw, is Counterfeit; only a Trick of Sylvia in Revenge; contriv'd by Lucy.", "You were well employ'd. — I think there is no Objection to the Excuse.", "Methinks I long to see Bellmour come forth.", "Hugging himself in his prosperous Mischief. — No real Fanatick can look better pleas'd after a successful Sermon of Sedition.", "Now, were I ill-natur'd, wou'd I utterly disappoint thy Mirth: Hear thee tell thy mighty Jest, with as much Gravity as a Bishop hears Venereal Causes in the Spiritual Court: Not so much as wrinkle my Face with one Smile; but let thee look simply, and laugh by thy self.", "Were it not Loss of Time, you should make the Experiment. But honest Setter, here, over-heard you with Lucy, and has told me all.", "But how the Devil do you think to acquit your self of your Promise? Will you marry her your self?", "Heh! Sure, Fortune has sent this Fool hither on purpose. Setter, stand close; seem not to observe 'em; and, Hark-ye.", "Impossible! Araminta take a liking to a Fool!", "I know, she commended him all the while we were in the Park; but I thought it had been only to make Vain-love jealous. —", "Death, it can't be— An Oaf, an Ideot, a Wittal.", "A Wretch, that has flown for shelter to the lowest shrub of Mankind, and seeks Protection from a blasted Coward.", "She has given Vain-love her Promise, to marry him before to Morrow Morning. — Has she not?", "Well, I'll go and inform your Master; and do you press her to make all the haste imaginable.", "Nay, Prithee, leave Railing, and come along with me: May be she mayn't be within. 'Tis but to yond' Corner-house.", "Why, there: The Two white Posts.", "Pshaw; Thou'rt so troublesom and inquisitive. — Why, I'll tell you: 'Tis a young Creature that Vain-love debauch'd, and has forsaken. Did you never hear Bellmour chide him about Sylvia.", "Why, thou art as musty as a New-married Man, that had found his Wife Knowing the first Night.", "No, Faith; I believe not. — Few Women, but have their Year of Probation, before they are cloister'd in the narrow Joys of Wedlock. But prithee come along with me, or I'll go and have the Lady to my self. B'w'y ' George.", "How now?", "(Now hold Spleen. ) Married!", "Heav'n forbid, Man. How long?", "My old Batchelor married! That were a Jest. Ha, ha, ha.", "Mad, by this Light. Thus Grief still treads upon the Heels of Pleasure: Marry'd in haste, we may repent at leisure.", "Here again, my Mercury!", "As how, dear dexterous Pimp?", "O Rogue! Well, but I hope—", "Where's the Bride?", "Hist, — Bellmour: If you'll bring the Ladies, make haste to Silvia's Lodgings, before Heartwell has fretted himself out of breath. — I'm in haste now, but I'll come in at the Catastrophe.", "Vain-love, I have been a kind of a God-father to you, yonder. I have promised and vow'd some things in your Name, which I think you are bound to perform.", "No, I'll deal fairly with you. — 'Tis a full and free Discharge to: Sir Ioseph, Wittal and Captain Bluffe; for all Injuries whatsoever, done unto you by them; until the present Date hereof. — How say you?", "Then, let me beg these Ladies to wear their Masques, a Moment.", "'Tis done, those Gentlemen are witnesses to the general Release.", "Sir Ioseph, you had better have pre-engag'd this Gentleman's Pardon: For though Vain-love be so generous to forgive the loss of his Mistress. — I know not how Heart-well may take the loss of his Wife.", "Bellmour will unriddle to you. goes to", "Come, Sir Ioseph, your Fortune is not so bad as you fear. — A fine Lady, and a Lady of very good Quality.", "And jealous as a barren Wife."]}, "silvia": {"alias": ["Salv.", "Silo.", "Silv.", "Silvia.", "Sylv."], "act_3": ["WILL a' not come then?", "Why did you not tell me? — Whom mean you?", "Senseless Creature, I meant my Vainlove.", "Well, since there's no remedy— Yet tell me— For I would know, though to the anguish of my Soul; how did he refuse? Tell me— how did he receive my Letter, in Anger or in Scorn?", "What did he not read it?", "Respects, and peruse it! He's gone, and Araminta has bewitch'd him from me— Oh, how the name of Rival fires my Blood— I could curse 'em both; eternal Jealousie attend her Love; and Disappointment, meet his Lust. Oh that I could revenge the Torment he has caus'd— Methinks I feel the Woman strong within me, and Vengeance itches in the room of Love.", "How, dear Lucy.", "Could we perswade him, that she Loves another—", "Impossible, 'twill never take.", "'Tis as hard to Counterfeit Love, as it is to conceal it: but I'le do my weak endeavour, though I fear I have not Art.", "Indeed it is very fine— I could look upon 'em all day.", "If you could Sing and Dance so, I should love to look upon you too.", "Nay don't stare at me so— You make me blush— I cannot look.", "I dare not speak till I believe you, and indeed I'm afraid to believe you yet.", "Must you lie then, if you say you Love me?", "But Love, they say, is a tender thing, that will smooth Frowns, and make calm an angry Face; will soften a rugged Temper, and make ill-humoured People good: You look ready to fright one, and talk as if your Passion were not Love, but Anger.", "Indeed if I were well assur'd you lov'd; but how can I be well assur'd?", "Ay, but that is no Sign, for they say, Gentlemen will give Mony to any naughty Woman to come to Bed to them— O Gemini, I hope you don't mean so— For I won't be a Whore.", "Nay if you would Marry me, you should not come to Bed to me— You have such a Beard and would so prickle one. But do you intend to Marry me?", "Nay, but if you love me, you must Marry me; what dont I know my Father lov'd my Mother, and was married to her?", "Never tell me that, I know it is not chang'd by my self; for I love you, and would Marry you.", "No, no, I'm not such a Fool neither bat I can keep my self— honest— Here, I won't keep any thing that's yours, I hate you now, and I'll never see you again, 'cause you'd have me be naught.", "What did you call me for?", "No, I'll die before Ill be your Whore— as well as I love you.", "Well— good buy.", "But when?", "Ha, ha, ha, an old Fox trapt— Bless me! you frighted me, I thought he had been come again, and had heard me.", "He's going for a Parson, Girl, the forerunner of a Midwife, some nine Months hence— Well, I find dissembling, to our Sex is as natural as swimming to a Negro; we may depend upon our skill to save us at a plunge, though till then we never make the experiment— But how hast thou succeeded?"], "act_5": ["The worst of me, is, that I am your Wife—"]}, "sir joseph": {"alias": ["Sir Io.", "Sir Ios.", "Sir Jo.", "Sir. Io.", "Sr. Jo."], "act_2": ["Um— Ay this, this is the very damn'd place; the inhumane Cannibals, the bloody-minded Villains would have Butcher'd me last night: No doubt, they would have slead me alive, have fold ray Skin, and devour'd my Members.", "An it hadn't been for a civil Gentleman as came by and frightn'd 'em away— but agad I durst not stay to give him thanks.", "Zooks, would the Captain would come; the very remembrance makes me quake; agad I shall never be reconciled to this place heartily.", "Agad and so 'tis— why here has been more mischief done I perceive.", "Poor Gentleman— by the Lord Harry ile stay no longer, for I have sound too—", "Not I Sir, not I, as I've a Soul to be sav'd, I have found nothing but what has been to my loss, as I may say, and as you were saying Sir.", "I rejoyce! agad not I Sir; I'me sorry for your loss, with all my Heart, Blood and Guts Sir; and if you did but know me, you'd nere say I were so ill natur'd.", "O Lord forget him! No no Sir, I don't forget you— because I never saw your face before, agad. Ha, ha, ha.", "Stay, slay Sir, let me recollect— he's a damn'd angry Fellow— I believe I had▪ better remember him, till I can get out of his light; but out o' sight out o' mind agad", "Gads-Daggers-Belts-Blades-and Scabbards, this is the very Gentleman! how shall I make him a return suitable to the greatness of his merit— I had a pretty thing to that Purpose, if he han't frighted it out of my memory. Hem! hem! Sir, I must submissively implore your pardon for my transgression of ingratitude and omission; having my intire dependance Sir, upon the supersinity of your goodness, which, like an innundation will I hope totally immerge the recollection of my errour, and leave me floating in your sight, upon the full, blown, Bladders of repentance— by the help of which, I shall once more hope to swim into your favour", "Acknowledgment! Sir I am all over acknowledgment, and will not stick to show it in the greatest extremity, by night, or by day, in sickness, or in health, Winter, or Summer, all Seasons and occasions shall testify the reality and gratitude of you superabundant humble Servant Sir Ioseph Wittoll Knight. Hem! hem!", "The same Sir, of Wittoll-hall in Comitatu Bucks.", "O Lord Sir!", "You are only pleas'd to say so Sir— But pray if I may be so bold, what is that loss you mention?", "You have found it Sir then it seems; I profess I'me heartily glad—", "What a dickens do's he mean by a trival Sum But han't you found it Sir!", "Humph.", "O Lord Sir.", "Nay 'Ile say that for my self (with your leave Sir) I do scorn a dirty thing. But agad 'Ime a little out of pocket at present,", "But I profess, 'tis a Dirt I have wash'd my Hands of at present; I have lay'd it all out upon my Back.", "Ha, ha, ha, a very good Jest I profess, ha, ha, ha, a very good Jest, and I did not know that I had say'd it, and that's a better Jest than tother. 'Tis a sign you and I ha'n't been long acquainted; you have lost a good Jest for want of knowing me— I only mean a Friend of mine whom I call my Back; he sticks as close to me, and follows me through all dangers— he is indeed Back, Breast and Headpiece as it were to me— agad he's a brave Fellow— Pauh, I am quite another thing, when I am with him: I don't fear the Devil (God bless us) almost if he be by. Ah— had he been with me last night—", "O lord Sir by no means (but I might have sav'd a hundred Pound) I meant innocently as I hope to be sav'd Sir (a damn'd hot Fellow) only as I was saying, I let him have all my ready Mony to redeem his great Sword from Limbo— But Sir I have a Letter of Credit to Alderman Fondlewife, as far as two hundred Pound, and this Afternoon you shall see I am a Person, such a one as you would wish to have met with.", "Oh here ●● comes 〈…〉 of Troy, welcome my Bully, my Back, agad 〈…〉", "Nay agad I hate fear ever since I had like to have dy'd of a fright. But—", "Ay Bully, a Devilish smart Fellow, 'a will sight like a Cock.", "I don't know, but I'le present you—", "Ah, well said my Hero; was not that great Sir? by the Lord- Harry he says true; Fighting, is Meat, Drink and Cloth to him. But Back, this Gentleman is one of the best Friends I have in the World and saved my Life last Night— You know I told you.", "Pray Mr. Sharper Embrace my Back— very well— By the Lord Harry Mr. Sharper he's as brave a Fellow as Cannibal, are not you Bully— Back?", "Yet by the Lord Harry 'tis true Mr. Sharper, for I went every day to Coffee-houses to read the Gazette my self.", "Ay, this damn'd Modesty of yours— Agad if he would put in for't he might be made General himself yet.", "Let me but tell Mr. Sharper a little, how you let fire once out of the mouth of a Canon— agad he did; those impenetrable Whiskers of his have confronted Flames—", "Look you now, I tell you he's so modest he'l own nothing.", "I am dumb.", "Nay, now I must speak; it will split a Hair by the Lord Harry, I have seen it.", "I am blind.", "Good Mr. Sharper speak to him; I dare not look that way.", "Well I am a Fool sometimes— But I'm sorry.", "Come we'll go take a Glass to drown Animosities. Mr. Sharper will you partake?"], "act_3": ["And good Nature, Back; I am good Natur'd and I can't help it.", "Ay ay, poor, Fellow, he ventur'd fair fort.", "You may stay till the day of Judgment then, by the Lord Harry. I know better things than to be run through the Guts for a hundred Pound— Why I gave that hundred Pound for being saved, and d'ee think, an there were no danger, I'le be so ungrateful to take it from the Gentleman again?", "So softly, that he shall never hear on't I warrant you— Why what a Devil's the Matter, Bully, are you mad? Or de'e think I'm mad? Agad for my part, I don't love to be the Messenger of ill News; 'tis an ungrateful Office— So tell him your self.", "No, no, hang't I was not afraid neither— Tho' I confess he did in a manner snap me up— Yet I can't say that it was altogether out of fear, but partly to prevent mischief— For he was a devilish cholerick Fellow: And if my Choller had been up too, agad there would have been mischief done, that's flat. And yet I believe if you had been by, I would as soon have let him a' had a hundred of my Teeth. Adheart if he should come just now when I'm angry, I'd tell him— Mum.", "They won't be accepted, so readily as the Bill, Sir.", "May be I am Sir, may be I am not Sir, may be I am both Sir; what then? I hope I may be offended, without any offence to you Sir.", "Ay Trick, Sir, and won't be put upon Sir, being a Man of Honour Sir, and so Sir—", "O Lord, O Lord, Captain, come justifie your self— I'll give him the Lie if you'll stand to it.", "Captain, will you see this? Won't you pink his Soul?", "Indifferent, agad in my opinion very indifferent— I'd rather go plain all my Life, than wear such Finery.", "O Lord his Anger was not raised before— Nay, dear Captain, don't be in Passion now, he's gone— Put up, put up, dear Back, 'tis your Sir Ioseph begs, come let me kiss thee, so so, put up, put up.", "What, Bully? Bluff. Th' Affront.", "No agad no more, 'tis for that's put up already; thy Sword I mean.", "Ay, ay, so were you too; no matter, 'tis past.", "To that Face I grant you Captain— No, no, I grant you— Not to that Face by the Lord Harry— If you had put on your fighting Face before, you had done his Business— He durst as soon have kiss'd you, as kick'd you to your Face— But a Man can no more help what's done behind his Back, than what's said— Come wee'l think no more of what's past."], "act_4": ["Nay, gad, I'll pick up; I'm resolv'd to make a Night on't. — I'll go to Alderman Fondle-wise by-and, by, and get 50 Pieces more from him. Adslidikins, Bully, we'll wallow in Wine and Women. Why, this same Madera. Wine has made me as light as a Grashopper. — Hist, hist, Bally, dost thou see those Tearers? Look you what here is, — Look you what here is: — Toll— loll— dera— toll— loll. — A-Gad, t'other Glass of Madera, and I durst have attack'd em in my own proper Person, without your help.", "Say: Pooh, Pox, I've enough to say, — never fear it; — that is, if I can but think on't: Truth is, I have but a treacherous Memory.", "Now am I slap-dash down in the Mouth, and have not one Word to say.", "Hem! Pray Madam, Which Way's the Wind?", "Nay, now I'm in— I can prattle like a Magpye.", "The great Fortune, that dined at my Lady Free-loves! Sir Ioseph, thou art a Mad-man. Agad, I'm in Love, up to the Ears. But I'll be discreet, and husht.", "I wish I durst stay to let her know my Lodging. —", "Pray, first let me have 50 Pounds, good Alderman, for I'm in huste.", "Agad, it's a curious, fine, pretty Rogue; I'll speak to her, — Pray, Madam, what News d'ye hear?", "I wonder at that, Madam, for 'tis most curious fine Weather.", "As you say, Madam, 'tis pretty bad Weather, and has been so a great while.", "O Lord! Oh terrible! Ha, ha, ha, Is your Wife mad, Alderman?", "Hey-day! Traytor your self. — By the Lord- Harry, I was in most danger of being ravish'd, if you go to that.", "Why, the Devil's in the People, I think."], "act_5": ["Hush, hush: Don't you see him?", "Nay, Don't speak so loud. — I don't jest, as I did a little while ago. — Look yonder. — A-gad, if he shou'd hear the Lion roar, he'd cudgel him into an Asa, and his primitive Braying. Don't you remember the Story ' in AEsop's Fables, Bully? A-Gad there are good Morals to be pick'd out of AEsop's Fables, let me tell you that; and Reynard the Fox too.", "Prithee, don't speak so loud.", "Ay; Do, do, Captain, if you think fit. — You may dispose of your own Flesh as you think sitting, d'ye see: — But, by the Lord Harry, I'll leave you.", "Prithee, What do you see in my face, that looks as if I would carry a Challenge? Honour, is your Province Captain: Take it— All the World know me to be a Knight, and a Man of Worship.", "How's this! Good Bully, hold your breath, and let's hearken. A-gad, this must be I—", "Ay, now it's out; 'tis I, my own individual Person.", "That's you, Bully. Back. frowns upon Sir", "Heh, heh, heh: Here 'tis for you, i'Faith, Mr. Setter. Nay, I'll take you at your Word.", "No, no, Never fear, Man, the Lady's business shall be done. What— Come, Mr. Setter, I have over-heard all, and to speak, is but loss of time; but if there be occasion, let these worthy Gentlemen intercede for me.", "'Tis too little, there's more, Man. There, take all— Now—", "And how, and how, good Setter, did the little Rogue look, when she talk'd of Sir Ioseph? Did not her Eyes twinkle, and her Mouth water? Did not she pull up her little Bubbies? And— A-gad, I'm so over-joy'd— And stroke down her Belly; and then step aside to tie her Garter, when she was thinking of her Love. Heh, Setter.", "How now, Bully? What, melancholy because I'm in the Ladies favours? — No matter, I'll make your peace. — I know, they were a little smart upon you— But, I warrant, I'll bring you into the Ladies good Graces.", "They are either from Persons of great Quality, or no Quality at all, 'tis such a Damn'd ugly Hand. While Sir", "Ah, honest Setter. — Sirrah, I'll give thee any thing but a Night's Lodging.", "Ay, ay, whatsoever, Captain, stick to that, whatsoever.", "No, no, Captain, you need not own, Heh, heh, heh. 'Tis I must own—", "Only a little Art-military Trick, Captain, only countermin'd, or so— Mr. Vain-love, I suppose you know whom I have got— now, but all's forgiven.", "Ah! O Lord, my heart akes. — Ah! Setter, a Rogue of all sides.", "Pray, Madam, Who are you? For I find, you and I are like to be bitter acquainted.", "Thanks to my Knight-hood, she's a Lady—"]}, "vainlove": {"alias": ["Vain."], "act_1": ["Bellmour, good Morrow— Why truth on't is, these early Sallies are not usual to me; but Bussiness as you see Sir— And Business must be follow'd, or be lost.", "Pleasure, I guess you mean.", "Oh the Wise will tell you—", "How how, Ned, a wise Man say more than he understands?", "In Castles ith' Air of thy own building: That's thy Element Ned— Well as high as a Flyer as you are, I have a Lure may make you stoop.", "Hold hold, 'slife that's the wrong.", "Ay, or any Body that she's about—", "That's pleasant, by my troth from thee, who hast enjoy'd her.", "So was true as Turtle— An imagination Ned, ha? Preach this Doctrin to Husbands, and the married Women will adore thee.", "But is it not an Abuse to the Lover to be made a Blind of? For she only stalks under him to take aim at her Husband.", "It must be a very superstitious Country, where such Zeal passes for true Devotion. I doubt it will be damn'd by all our Protestant Husbands for slat Idolatry— But if you can make Alderman Fondlewife of your Perswasion, this Letter will be needless.", "Ay.", "Ay, am I not? To be continually starting of Hares for you to Course. We were certainly cut out for one another; for my Temper quits an Amour, just where thine takes it up— But read that, it is an Appointment for me, this Evening; when Fondlewife will be gone out of Town, to meet the Master of a Ship about the return of a Venture which he's in danger of losing. Read, read.", "Ay.", "Faith I hate Love when 'tis sorced upon a Man; as I do Wine— And this Business is none of my seeking; I only hapned to be once or twice, where, Laetitia was the handsomest Woman in Company, so consequently apply'd my self to her— And it seems she has taken me at my word— Had you been there or any Body 'thad been the same.", "Never doubt it; for if the Spirit of Cuckoldom be once raised up in a Woman, the Devil can't lay it, till she has dont.", "A kind of Mungril Zealot, sometimes very precise and peevish: But I have seen him pleasant enough in his way; much addicted to Jealousie, but more to Fondness: So that as he is often Jealous without a Cause, he's as often satisfied without Reason.", "Ay, you may take him for good and-all if you will, for you have made him sit for no Body else— Well—", "Yes, Heartwell, that furly, old, pretended Woman-hater thinks her Vertuous; that's one reason why I fail her: I would have her fret her self out of conceit with me, that she may entertain some Thoughts of him. I know he visits her ev'ry day.", "Well good Morrow, let's dine together, I'l meet at the old place.", "But I saw my Araminta, yet am as impatient."], "act_2": ["I should rather think Favours, so gain'd, to be due Rewards to indefatigable Devotion— For as Love is a Deity, he must be serv'd by Prayer.", "You are the Temples of Love, and 'tis through you, our Devotion must be convey'd.", "O Madam—"], "act_3": ["He's talking to himself, I think; Prithee lets try if we can hear him", "Hust—", "Or a young Wench, betwixt pleasure and reputation.", "She has made a quarrel on't.", "And I love to have the pleasure of making my peace— I should not esteem a Pardon if too easie won.", "Could you be content to go to Heaven?", "Nor I to marry Araminta till I merit her.", "That's true; but I would—", "Well, I'le leave you with your Engineer."], "act_4": ["To confirm what I have said read this", "'Tis an untimely Fruit, and she has miscarried of her Love.", "Yes, when I feed my self— But I hate to be cram'd— By Heav'n there's not a Woman, will give a Man the pleasure of a chase: My sport is always balkt or cut short— I stumble ore the Game I would pursue. — 'Tis dull and unnatural to have a Hare run full in the Hounds Mouth; and would distaste the keenest Hunter— I would have overtaken, not have met my Game.", "No, she will be there this evening— Yes I will go too— And she shall see her error in—", "I should disappoint her if I did not— By her management I should think she expects it. All Naturally fly what does pursue:'Tis sit Men should be coy, when Women wooe.", "Now must I pretend ignorance equal to hers, of what she knows as well as I. Men are apt to offend ('tis true) where they find most Goodness to forgive. — But, Madam, I hope I shall prove of a Temper, not to abuse Mercy, by committing new Offences.", "I find, Madam, the Formality of the Law must be observ'd, tho' the Penalty of it be dispens'd with; and an Offender must Plead to his Arraignment, tho' he have his Pardon in his pocket.", "Hey day! Which way now? Here's fine doubling.", "You have given that Passion a much kinder Epithet than Sawcy, in another place.", "Did I dream? Or do I dream? Shall I believe my Eyes, or Ears? The Vision is here still. — Your Passion, Madam, will admit of no farther reasoning. — But here is a silent Witness of your acquaintance. —", "That Tongue, which denies what the Hands have done.", "No, Madam, I'm gone. — She knows her Name's to it, which she will be unwilling to expose to the Censure of the first finder."], "act_5": ["Sharper swears, she has forsworn the Letter. — I'm sure he tells me Truth; — but I am not sure she told him Truth: — Yet she was unaffectedly concern'd, he says; and often blush'd with Anger and Surprize: — And so I remember in the Park. — She had reason, if I wrong her. — I begin to doubt.", "Ha! It has a Colour. — But how do you know it, Sirrah?", "And where did you tell her?", "There I receiv'd the Letter. — It must be so. — And why did you not find me out, to tell me this before, Sot?", "Pox o' my sawcy Credulity. — If I have lost her, I deserve it. But if Confession and Repentance be of force, I'll win her, or weary her into a Forgiveness.", "Oh, 'twas Frenzy all: Cannot you forgive it? — Men in Madness have a Title to your Pity.", "I am not presuming beyond a Pardon.", "What's the matter?", "Bellmour, Give it over; you vex him too much; 'tis all serious to him.", "Nay, 'tis a Sore of your own scratching. — Well George, —", "And if Sylvia had not been your Wife, my Whore might have been just. — There, we are even. — But have a good heart, I heard of your Misfortune, and come to your relief.", "What would you give?", "Faith, that's a sure way. — But here's one can sell you freedom better cheap.", "No signing to a Blank, friend.", "Agreed.", "Patience. Re-enter Sharper, with Sir Ioseph, Bluffe, Sylvia, Lucy, Setter.", "Ay, ay, to this instant Moment. — I have past an Act of Oblivion.", "I know whom you have not got; pray Ladies convince him.", "— That deserves a Fool with a better Title. — Pray use her as my Relation, or you shall hear on't.", "— Ill-natur'd, as an old Maid. —", "May I presume to hope so great a Blessing?"]}}